{
    "\"": 122,
    "#": 1985,
    "$": 5711,
    "%": 4101,
    "'": 2219,
    "'m": 4911,
    "'re": 5261,
    "'s": 5,
    "(": 5412,
    ")": 3993,
    ",": 848,
    "-": 622,
    ".": 2762,
    "/": 3381,
    "0": 415,
    "000": 4409,
    "1": 62,
    "1.00": 1764,
    "10": 1384,
    "10-year": 4314,
    "100": 1822,
    "10:00": 1445,
    "10:05": 4783,
    "10:10": 1347,
    "10:55": 1793,
    "11": 2917,
    "11:05": 3811,
    "11:10": 522,
    "11:15": 1424,
    "11:55": 3204,
    "12": 489,
    "12:00": 3490,
    "12:05": 731,
    "12:10": 4568,
    "12:15": 4862,
    "12:28": 3030,
    "12:30": 3896,
    "12:55": 4953,
    "13": 3224,
    "14": 4576,
    "15": 1231,
    "16": 4670,
    "17": 5076,
    "18": 1548,
    "1899": 4823,
    "19": 1532,
    "192": 4720,
    "1950": 3327,
    "1950s": 2172,
    "1980": 3039,
    "1:05": 1759,
    "1:10": 3619,
    "1:15": 5706,
    "1:20": 3925,
    "1:30": 1861,
    "1:55": 3763,
    "1st": 5399,
    "2": 53,
    "2-way": 4870,
    "2.00": 1639,
    "20": 261,
    "20/20": 2087,
    "200": 4181,
    "2000": 3438,
    "2009": 2932,
    "2010": 4609,
    "2012": 1433,
    "2013": 3663,
    "2015": 1524,
    "2016": 1324,
    "2019": 3172,
    "21": 4370,
    "22": 736,
    "220": 5692,
    "23": 4365,
    "24": 1979,
    "25": 2405,
    "25,000": 5712,
    "27": 2019,
    "28": 1993,
    "29": 4437,
    "2:35": 3377,
    "2:45": 4472,
    "2nd": 3289,
    "3": 75,
    "30": 495,
    "300": 3845,
    "31": 3699,
    "33": 4371,
    "34": 4718,
    "35": 1051,
    "38": 3589,
    "39th": 5348,
    "3:00": 4719,
    "3:10": 5504,
    "3:15": 1737,
    "3:25": 611,
    "3:50": 4126,
    "3:55": 4952,
    "3D": 3939,
    "4": 265,
    "4-door": 3623,
    "4-way": 5552,
    "40": 2987,
    "400": 5286,
    "41": 1986,
    "42": 4573,
    "42nd": 4885,
    "44": 4192,
    "45": 3496,
    "48": 5547,
    "4:00": 1704,
    "4:55": 1738,
    "4th": 5238,
    "5": 177,
    "50": 492,
    "500": 2494,
    "51": 5224,
    "52": 2174,
    "55": 3868,
    "5:00": 5725,
    "5:05": 2807,
    "5:18": 4800,
    "5:40": 5091,
    "6": 226,
    "60": 2352,
    "61": 3758,
    "65": 4771,
    "68": 2921,
    "6:45": 3143,
    "7": 80,
    "70-year": 4316,
    "75": 5492,
    "7:00": 4543,
    "7th": 2133,
    "7up": 4494,
    "8": 553,
    "80": 4025,
    "8:00": 4545,
    "8:55": 4544,
    "9": 879,
    "99": 4974,
    "9:20": 3211,
    "9:35": 4920,
    ":": 4613,
    "?": 9,
    "A": 3439,
    "AM": 5534,
    "APPLES": 3550,
    "ARE": 3546,
    "ATM": 3796,
    "ATV": 2953,
    "About": 1011,
    "According": 3804,
    "Act": 1026,
    "African": 2736,
    "After": 3034,
    "Airlines": 1329,
    "Alaskan": 1862,
    "All": 5247,
    "Almira": 4616,
    "Am": 4477,
    "Amazing": 4535,
    "America": 758,
    "American": 1315,
    "Americans": 1024,
    "Amtrak": 4548,
    "Anyone": 3738,
    "Anything": 4983,
    "Apple": 3582,
    "Approximately": 3458,
    "Arabic": 2531,
    "Are": 38,
    "Asia": 3390,
    "Asian": 1391,
    "Aside": 3963,
    "Asleep": 4038,
    "AstroTurf": 694,
    "At": 4067,
    "Australian": 1319,
    "Australians": 3571,
    "Ave": 2490,
    "Avenue": 3930,
    "B": 5374,
    "BBQ": 5480,
    "Ball": 3989,
    "Barber": 767,
    "Baseball": 4013,
    "Based": 2573,
    "Batman": 1867,
    "Bed": 5501,
    "Ben": 4896,
    "Besides": 4034,
    "Between": 3302,
    "Big": 4895,
    "Bluetooth": 624,
    "Bovines": 5192,
    "Branson": 2205,
    "Brazil": 4191,
    "Breakfast": 5502,
    "British": 4607,
    "Broadway": 2132,
    "Building": 2061,
    "Bus": 4027,
    "Business": 5402,
    "C": 4583,
    "CSA": 5471,
    "California": 4271,
    "Can": 288,
    "Canada": 3203,
    "Canon": 3124,
    "Center": 5537,
    "Cheeseburger": 1761,
    "Chevrolet": 2850,
    "Chicago": 5053,
    "China": 4699,
    "Chinese": 2718,
    "Chocolate": 5344,
    "Christmas": 3007,
    "Church": 4782,
    "City": 2134,
    "Coast": 5426,
    "Coca": 1271,
    "Cola": 1272,
    "Color": 2706,
    "Colorado": 5717,
    "Columbia": 384,
    "Could": 377,
    "Counting": 5337,
    "Crawford": 673,
    "DOES": 4207,
    "Davidson": 3731,
    "Decker": 3012,
    "Delicious": 3734,
    "Dept": 5740,
    "Desert": 5078,
    "Did": 695,
    "Disabilities": 1025,
    "Disney": 3217,
    "Disneyland": 4844,
    "Do": 87,
    "Does": 54,
    "Dominoes": 4322,
    "Donuts": 5494,
    "Door": 5027,
    "Dr": 4523,
    "Duggar": 5359,
    "Dunkin": 5493,
    "During": 3140,
    "E": 4883,
    "Elephant": 5769,
    "Elephants": 5437,
    "English": 987,
    "Europe": 2767,
    "European": 4138,
    "Even": 5656,
    "F-16": 1013,
    "FCC": 5652,
    "Female": 3048,
    "Fire": 5159,
    "First": 4755,
    "Flag": 4228,
    "Flat": 1961,
    "Flemish": 3221,
    "For": 2439,
    "Forehand": 3087,
    "Francisco": 5441,
    "Frank": 3722,
    "Free": 5062,
    "French": 1769,
    "Fridge": 3865,
    "Frisbee": 2084,
    "From": 3618,
    "GPS": 5303,
    "GRANNY": 3548,
    "Gala": 3733,
    "German": 3056,
    "Germany": 2607,
    "Giraffe": 5309,
    "Giraffes": 2908,
    "Given": 5378,
    "Glazed": 5345,
    "Glendora": 2489,
    "Granny": 3543,
    "Green": 2487,
    "Grover": 4272,
    "Guard": 5427,
    "Guardrail": 2532,
    "Guinness": 5136,
    "H": 5578,
    "HOW": 2604,
    "Happy": 5555,
    "Harbor": 3447,
    "Harley": 3730,
    "Harry": 1074,
    "Has": 292,
    "Hat": 3104,
    "Hatter": 3542,
    "Have": 1765,
    "Here": 2093,
    "Highway": 5250,
    "Hollywood": 4333,
    "Horses": 2606,
    "Hotel": 5736,
    "How": 50,
    "I": 3081,
    "IBM": 3440,
    "ID": 4008,
    "IS": 680,
    "IV": 3572,
    "Ice": 5099,
    "If": 2198,
    "In": 1212,
    "India": 4451,
    "Indian": 527,
    "Industrial": 4308,
    "Is": 46,
    "Isle": 1510,
    "Isn't": 1871,
    "It": 4946,
    "Italian": 2809,
    "Italy": 5713,
    "Jackson": 1480,
    "Japan": 5509,
    "Japanese": 2709,
    "Jersey": 1531,
    "Jo": 4557,
    "Jolly": 4445,
    "Judging": 4499,
    "Kitchen": 3145,
    "Kitten": 5472,
    "Korea": 5122,
    "Lake": 4522,
    "Latin": 5174,
    "Law": 4155,
    "League": 4012,
    "Light": 4985,
    "Link": 1762,
    "Listerine": 5483,
    "London": 2583,
    "Look": 5151,
    "M": 5375,
    "M&M": 1545,
    "MANY": 2605,
    "MUCH": 3545,
    "Mac": 2330,
    "Mad": 3541,
    "Magnolia": 931,
    "Major": 4011,
    "Manufacturers": 3990,
    "Many": 4518,
    "March": 4361,
    "Markham": 811,
    "McDonald": 5320,
    "McIntosh": 1636,
    "Mercedes": 3852,
    "Michael": 1479,
    "Mickey": 3691,
    "Might": 1395,
    "Most": 4839,
    "Mouse": 3692,
    "Murphy": 4154,
    "N": 4524,
    "NYPD": 2142,
    "Name": 4591,
    "National": 5379,
    "Nebraska": 4731,
    "New": 1815,
    "Nile": 4623,
    "Nintendo": 3005,
    "North": 757,
    "Northern": 1596,
    "Number": 4908,
    "Numerals": 5268,
    "OS": 4280,
    "Oakland": 4270,
    "Obama": 609,
    "Of": 847,
    "Olympic": 4363,
    "On": 671,
    "Open": 5726,
    "Oregon": 5305,
    "Orthodox": 4781,
    "Over": 1732,
    "Overcast": 3435,
    "P": 5710,
    "PC": 3581,
    "PM": 2919,
    "POW": 5235,
    "Paris": 4827,
    "Park": 3841,
    "Pat": 2986,
    "Pedestrians": 4425,
    "PlayStation": 4204,
    "Poland": 4398,
    "Potter": 1075,
    "Preparation": 5577,
    "Public": 4740,
    "Rams": 4841,
    "Red": 3103,
    "Richard": 2204,
    "Ring": 5191,
    "River": 385,
    "Robin": 4381,
    "Roger": 4446,
    "Roman": 1415,
    "Royal": 3732,
    "Russia": 4649,
    "Russian": 4780,
    "S": 1533,
    "SMITH": 3549,
    "STOP": 792,
    "STRIKE": 3516,
    "SUV": 684,
    "Safe": 4105,
    "Sahara": 5077,
    "Saloon": 3175,
    "San": 5440,
    "Scissors": 4861,
    "Scottish": 4849,
    "Seattle": 5536,
    "Seen": 4289,
    "Serena": 2857,
    "Sheep": 5120,
    "Shop": 768,
    "Should": 1043,
    "Sinatra": 3723,
    "Sir": 2203,
    "Skate": 4454,
    "Skateboard": 1960,
    "Smith": 3544,
    "Sonoma": 4753,
    "Spot": 5240,
    "Spring": 3209,
    "St": 4884,
    "Starbucks": 4727,
    "State": 3840,
    "States": 199,
    "Stop": 4350,
    "Street": 812,
    "Stripe": 2353,
    "Sun": 2166,
    "Sunny": 2023,
    "T": 4423,
    "THE": 3547,
    "TV": 875,
    "TVs": 2990,
    "Tennis": 3988,
    "Thailand": 3781,
    "Thanksgiving": 5043,
    "That": 4229,
    "The": 2731,
    "There": 3793,
    "These": 2969,
    "This": 2556,
    "Thrasher": 4520,
    "Thumbelina": 3997,
    "Toll": 5061,
    "Toward": 3512,
    "Township": 5739,
    "Trey": 4186,
    "Truck": 2851,
    "Trudy": 4556,
    "U": 2906,
    "U.S.": 3194,
    "UFOs": 5567,
    "US": 1335,
    "USA": 1590,
    "USB": 2595,
    "Umpire": 3715,
    "Under": 5644,
    "United": 198,
    "Using": 1913,
    "V.C.R": 3789,
    "Venetian": 5750,
    "Venus": 2858,
    "W": 4521,
    "Wallingford": 4396,
    "Was": 141,
    "Washington": 3839,
    "Were": 2158,
    "Western": 3249,
    "What": 0,
    "When": 949,
    "Where": 42,
    "Which": 171,
    "While": 4262,
    "Who": 121,
    "Whose": 1835,
    "Why": 17,
    "Wii": 3006,
    "Wikipedia": 3686,
    "Will": 714,
    "Williams": 2859,
    "Wilson": 1426,
    "Window": 5392,
    "Windows": 2417,
    "Without": 5533,
    "Wolverine": 2631,
    "Would": 716,
    "Wouldn't": 5469,
    "Xbox": 3220,
    "Yellow": 4519,
    "Yes": 4158,
    "York": 1816,
    "Zebra": 1470,
    "`": 1832,
    "a": 57,
    "aa": 1317,
    "abandoned": 3158,
    "abbreviated": 2030,
    "able": 2058,
    "abnormal": 4836,
    "about": 951,
    "above": 938,
    "absent": 2781,
    "abstract": 2593,
    "abundance": 5152,
    "abused": 2922,
    "accent": 4202,
    "accents": 5105,
    "access": 3230,
    "accessible": 3658,
    "accessories": 5361,
    "accessory": 135,
    "accident": 1251,
    "accompanying": 5319,
    "accomplishes": 5118,
    "accomplishment": 5685,
    "according": 1495,
    "account": 5535,
    "acid": 2165,
    "acidic": 3114,
    "acknowledges": 3922,
    "across": 769,
    "act": 2728,
    "acting": 4933,
    "action": 1649,
    "active": 1388,
    "actively": 4776,
    "activities": 3255,
    "activity": 1935,
    "actor": 5618,
    "actual": 1229,
    "actually": 3729,
    "ad": 3379,
    "add": 1697,
    "added": 653,
    "addictive": 5654,
    "address": 3021,
    "adidas": 1870,
    "adjective": 5733,
    "adjustable": 837,
    "adorable": 5243,
    "adorn": 4005,
    "ads": 4340,
    "adult": 2065,
    "adults": 339,
    "advance": 3151,
    "advanced": 2787,
    "advertise": 4667,
    "advertised": 405,
    "advertisement": 2481,
    "advertising": 2634,
    "aerial": 3066,
    "afar": 1708,
    "affectionate": 1691,
    "affixed": 2916,
    "affluent": 2225,
    "afraid": 2271,
    "africa": 2871,
    "african": 3359,
    "after": 2026,
    "afternoon": 467,
    "again": 2051,
    "against": 2989,
    "age": 1582,
    "agency": 3321,
    "aggressive": 3871,
    "agreement": 5291,
    "ahead": 2298,
    "air": 166,
    "airborne": 2054,
    "aircraft": 406,
    "airfield": 1839,
    "airline": 404,
    "airlines": 1310,
    "airplane": 208,
    "airplanes": 1840,
    "airport": 700,
    "airstrip": 5341,
    "airy": 1991,
    "aisles": 4542,
    "ajar": 1656,
    "alarm": 5201,
    "alaska": 4917,
    "alcohol": 1135,
    "alcoholic": 3636,
    "alien": 2668,
    "alike": 3072,
    "alive": 2429,
    "all": 70,
    "alligators": 3707,
    "allowance": 4746,
    "allowed": 2257,
    "ally": 3801,
    "almost": 2128,
    "alone": 255,
    "along": 1984,
    "alphabet": 4996,
    "alps": 3791,
    "already": 578,
    "also": 806,
    "altar": 4698,
    "altered": 1972,
    "alternate": 2855,
    "altitude": 1909,
    "aluminum": 3648,
    "am": 2918,
    "amateur": 4291,
    "amber": 3674,
    "america": 1325,
    "american": 1309,
    "among": 1159,
    "amorous": 5463,
    "amount": 3533,
    "amp": 3136,
    "amphibian": 4593,
    "ample": 4474,
    "amused": 5381,
    "an": 207,
    "ana": 2819,
    "anagram": 5667,
    "analog": 4165,
    "anchovies": 3873,
    "and": 101,
    "and/or": 2771,
    "ander": 5317,
    "android": 5007,
    "angel": 4043,
    "angels": 4566,
    "angle": 963,
    "angling": 3513,
    "angry": 2578,
    "animal": 345,
    "animals": 324,
    "ankle": 2112,
    "annual": 5304,
    "another": 750,
    "antelopes": 2838,
    "antenna": 1269,
    "antennas": 5035,
    "antique": 1255,
    "any": 128,
    "anybody": 1134,
    "anyone": 564,
    "anything": 361,
    "anywhere": 1544,
    "apart": 744,
    "apartment": 2997,
    "apartments": 2062,
    "apocalypse": 5371,
    "app": 4962,
    "apparel": 4850,
    "appear": 1228,
    "appearance": 4693,
    "appearing": 3744,
    "appears": 644,
    "appetizing": 1031,
    "apple": 1079,
    "apples": 1637,
    "appliance": 3226,
    "appliances": 1009,
    "application": 5541,
    "applied": 2080,
    "apply": 4491,
    "appreciates": 4915,
    "approach": 3518,
    "approaching": 857,
    "appropriate": 706,
    "appropriately": 4128,
    "approximate": 2423,
    "approximately": 5406,
    "apron": 1496,
    "aprons": 2332,
    "aqueduct": 2038,
    "arc": 1894,
    "arch": 1287,
    "arches": 3491,
    "architecture": 734,
    "archway": 3764,
    "are": 18,
    "area": 105,
    "areas": 4327,
    "aren't": 24,
    "arena": 3106,
    "arguments": 5294,
    "arid": 4277,
    "aristocratic": 2639,
    "arm": 1934,
    "armchair": 5037,
    "armpit": 3404,
    "arms": 896,
    "army": 1444,
    "around": 411,
    "arranged": 1082,
    "arrangement": 4595,
    "arrest": 3606,
    "arrive": 3945,
    "arrived": 1618,
    "arriving": 4742,
    "arrow": 851,
    "arrows": 3238,
    "art": 977,
    "article": 5336,
    "artificial": 1215,
    "artist": 3864,
    "artistic": 2001,
    "artwork": 2043,
    "as": 668,
    "ascending": 5231,
    "asia": 2933,
    "asian": 596,
    "asleep": 1308,
    "asparagus": 1080,
    "aspects": 5639,
    "asphalt": 1641,
    "associated": 982,
    "assume": 316,
    "at": 43,
    "athlete": 1010,
    "athletes": 2315,
    "athletic": 3008,
    "atmosphere": 409,
    "atop": 1694,
    "attached": 1260,
    "attack": 4266,
    "attacking": 5273,
    "attempting": 3263,
    "attendants": 4288,
    "attended": 5687,
    "attention": 3591,
    "attentive": 2799,
    "attic": 4392,
    "attire": 4045,
    "attitude": 4775,
    "attraction": 4618,
    "attractive": 1536,
    "atv": 5020,
    "audience": 3521,
    "australia": 4412,
    "authorized": 5634,
    "auto": 5587,
    "automatically": 2514,
    "automobile": 1561,
    "automobiles": 4558,
    "autumn": 4527,
    "available": 1038,
    "avalanche": 5678,
    "average": 3569,
    "avocado": 4447,
    "awake": 3759,
    "award": 2012,
    "aware": 1126,
    "away": 520,
    "awkward": 5473,
    "awning": 2534,
    "b": 1957,
    "babies": 2057,
    "baby": 335,
    "back": 530,
    "backed": 4700,
    "background": 131,
    "backgrounds": 2539,
    "backhand": 754,
    "backpack": 1367,
    "backpacks": 2387,
    "backward": 4164,
    "backwards": 867,
    "backyard": 4506,
    "bacon": 1771,
    "bad": 272,
    "bade": 4536,
    "badge": 5763,
    "badminton": 1891,
    "bag": 645,
    "bagel": 3647,
    "bagels": 3443,
    "baggage": 3192,
    "bags": 1146,
    "bake": 5438,
    "baked": 3442,
    "bakery": 3842,
    "baking": 2521,
    "balance": 3441,
    "balanced": 3645,
    "balancing": 4582,
    "balconies": 3629,
    "balcony": 1274,
    "bald": 1197,
    "ball": 697,
    "balloon": 4872,
    "balloons": 466,
    "balls": 3561,
    "bamboo": 4065,
    "banana": 300,
    "bananas": 1114,
    "band": 1316,
    "bandana": 4459,
    "bands": 3931,
    "bangs": 4389,
    "bank": 1625,
    "banner": 1647,
    "banners": 1525,
    "bar": 1131,
    "barbed": 4972,
    "bare": 5038,
    "bareback": 2925,
    "barefoot": 3099,
    "barefooted": 5559,
    "bark": 4764,
    "barking": 4152,
    "barn": 1572,
    "barrel": 5588,
    "barrels": 5360,
    "barren": 5506,
    "barricades": 4357,
    "barrier": 4250,
    "barriers": 5115,
    "barrow": 2100,
    "bars": 1418,
    "barstools": 4284,
    "base": 1520,
    "baseball": 370,
    "baseboard": 5198,
    "based": 2902,
    "basement": 3711,
    "bases": 1652,
    "basil": 1723,
    "basin": 3531,
    "basket": 1741,
    "basketball": 3367,
    "baskets": 3354,
    "bat": 375,
    "batches": 2900,
    "bater": 709,
    "bath": 507,
    "bathe": 3316,
    "bathing": 2980,
    "bathroom": 698,
    "bathtub": 3199,
    "bathtubs": 5446,
    "batman": 5753,
    "bats": 2846,
    "batter": 1653,
    "batteries": 1658,
    "batters": 2018,
    "battery": 3588,
    "batting": 1717,
    "bbq": 3950,
    "be": 179,
    "beach": 472,
    "beached": 4784,
    "beaches": 4298,
    "beachfront": 4703,
    "beacon": 1712,
    "beagle": 5373,
    "beak": 2455,
    "beaks": 1847,
    "beaming": 5188,
    "beams": 1571,
    "beanie": 4175,
    "beans": 1477,
    "bear": 388,
    "beard": 260,
    "bearded": 3280,
    "bears": 413,
    "beasts": 3874,
    "beat": 3598,
    "beater": 2892,
    "beats": 5351,
    "beautiful": 3474,
    "became": 5699,
    "because": 2915,
    "bed": 244,
    "bedding": 248,
    "bedroom": 1695,
    "beds": 1896,
    "bedspread": 3237,
    "beef": 1036,
    "been": 562,
    "beer": 1189,
    "beers": 4964,
    "before": 661,
    "beginner": 3621,
    "beginning": 5130,
    "begins": 4995,
    "begun": 4697,
    "beheaded": 3312,
    "behind": 442,
    "beige": 4188,
    "being": 14,
    "beings": 3029,
    "believe": 3876,
    "bell": 1622,
    "belly": 4046,
    "belong": 1330,
    "below": 790,
    "belt": 2518,
    "ben": 4039,
    "bench": 525,
    "benches": 1338,
    "bending": 3628,
    "beneath": 4195,
    "benefit": 4904,
    "bent": 2157,
    "berries": 2086,
    "beside": 650,
    "besides": 751,
    "best": 2797,
    "bestie": 5610,
    "beta": 3917,
    "better": 663,
    "between": 2123,
    "beverage": 13,
    "beverages": 2252,
    "beyond": 4001,
    "bib": 5513,
    "biblical": 4774,
    "bibs": 2651,
    "bicep": 2110,
    "bicycle": 779,
    "bicycles": 33,
    "bicyclist": 4219,
    "bicyclists": 3346,
    "bid": 1092,
    "big": 213,
    "bigger": 1587,
    "biggest": 1910,
    "bike": 44,
    "biker": 3349,
    "bikers": 1412,
    "bikes": 1120,
    "biking": 4419,
    "bikini": 1090,
    "bikinis": 4037,
    "billboard": 2611,
    "bimini": 184,
    "bin": 3076,
    "bins": 52,
    "bird": 471,
    "birds": 488,
    "birthday": 2013,
    "birthdays": 5322,
    "birthing": 5519,
    "biscotti": 5669,
    "biscuits": 5012,
    "bit": 1872,
    "bite": 565,
    "bites": 579,
    "biting": 4209,
    "bitten": 1062,
    "black": 10,
    "blade": 5508,
    "blades": 2097,
    "blanket": 1778,
    "blankets": 3309,
    "bleachers": 1232,
    "blend": 5400,
    "blender": 362,
    "blind": 3651,
    "blinders": 1693,
    "blinds": 2467,
    "blinking": 5554,
    "blobs": 3241,
    "block": 2002,
    "blocked": 4448,
    "blocking": 2625,
    "blocks": 3015,
    "blond": 2109,
    "blonde": 1610,
    "blondes": 2207,
    "blooming": 4733,
    "blouse": 3251,
    "blow": 5087,
    "blowing": 429,
    "blown": 3500,
    "blue": 211,
    "blueberries": 1110,
    "blueberry": 4809,
    "blues": 4825,
    "blur": 4320,
    "blurred": 1955,
    "blurry": 1442,
    "blush": 4669,
    "bmw": 642,
    "bnsf": 4022,
    "boar": 5121,
    "board": 843,
    "boarding": 3202,
    "boards": 2755,
    "boat": 116,
    "boathouse": 3258,
    "boating": 1689,
    "boats": 169,
    "bob": 309,
    "bobbing": 2478,
    "bobble": 5741,
    "bodies": 2748,
    "body": 819,
    "bodyboarding": 5560,
    "bodysuit": 1703,
    "boiled": 4313,
    "boiling": 2366,
    "bomb": 4978,
    "bonding": 526,
    "bone": 4424,
    "boogie": 2747,
    "book": 1662,
    "bookcase": 5477,
    "bookcases": 4097,
    "bookmobile": 4637,
    "books": 641,
    "bookshelf": 4095,
    "bookstore": 4072,
    "booster": 3196,
    "booth": 3450,
    "booties": 3872,
    "boots": 1208,
    "border": 2901,
    "bordered": 5102,
    "borders": 3970,
    "bored": 543,
    "boring": 5326,
    "born": 2909,
    "boss": 5564,
    "boston": 3139,
    "both": 1629,
    "bottle": 1109,
    "bottled": 1381,
    "bottles": 1503,
    "bottom": 1609,
    "bought": 4736,
    "boulders": 4737,
    "bouncing": 5338,
    "boundaries": 1509,
    "boundary": 3261,
    "bounds": 1507,
    "bouquets": 4752,
    "bow": 140,
    "bowl": 654,
    "bowling": 2469,
    "bowls": 1502,
    "bowtie": 4832,
    "box": 1411,
    "boxes": 3084,
    "boy": 155,
    "boycott": 5390,
    "boys": 229,
    "bra": 3506,
    "brace": 4303,
    "bracelet": 966,
    "bracelets": 2940,
    "braided": 1857,
    "brake": 3421,
    "branch": 2461,
    "branches": 2248,
    "brand": 363,
    "branding": 3987,
    "bread": 48,
    "breads": 1192,
    "break": 2939,
    "breakdown": 2733,
    "breakfast": 484,
    "breast": 5444,
    "breasted": 4380,
    "breathing": 5420,
    "breed": 557,
    "breeds": 4632,
    "brewing": 4444,
    "brick": 32,
    "bricklaying": 3222,
    "bricks": 3424,
    "brickwork": 3830,
    "bride": 2737,
    "brides": 5663,
    "bridge": 1352,
    "bridle": 4031,
    "bright": 2069,
    "brighter": 5024,
    "brightly": 3535,
    "bring": 4162,
    "broadcasting": 3001,
    "broadcasts": 5036,
    "broadway": 1971,
    "broccoli": 664,
    "brochures": 5643,
    "broke": 5206,
    "broken": 810,
    "brothers": 4826,
    "brown": 96,
    "brownie": 1924,
    "brownish": 3126,
    "bruise": 5742,
    "brunch": 5311,
    "brush": 1678,
    "brushes": 3060,
    "brushing": 2894,
    "bucket": 2486,
    "buckets": 2579,
    "buckle": 3186,
    "bud": 1648,
    "budweiser": 2717,
    "buffalo": 2869,
    "buffet": 5277,
    "bug": 4502,
    "buggies": 4526,
    "buggy": 3659,
    "bugs": 3494,
    "building": 172,
    "buildings": 926,
    "built": 2648,
    "bulb": 5761,
    "bulbs": 1256,
    "bull": 2873,
    "bulldog": 5638,
    "bullet": 3105,
    "bulls": 4496,
    "bumper": 3637,
    "bun": 3672,
    "bunches": 2691,
    "bundled": 4835,
    "bundles": 4510,
    "bunk": 4564,
    "bunny": 3495,
    "buns": 2680,
    "bunt": 3305,
    "bunting": 3661,
    "buoys": 2197,
    "burger": 2984,
    "burgers": 3342,
    "buried": 5677,
    "burn": 3212,
    "burned": 3206,
    "burner": 4426,
    "burners": 1859,
    "burning": 5655,
    "burnt": 1262,
    "burrito": 3082,
    "burton": 2075,
    "bus": 496,
    "buses": 1529,
    "bush": 1050,
    "bushels": 3965,
    "bushes": 3742,
    "business": 2037,
    "buss": 5285,
    "busses": 3451,
    "busy": 771,
    "butt": 3109,
    "butter": 3096,
    "butterflies": 5106,
    "button": 4406,
    "buttoned": 3256,
    "buttons": 1190,
    "buy": 1149,
    "buying": 4674,
    "by": 1023,
    "c": 5071,
    "cab": 2221,
    "cabinet": 721,
    "cabinets": 1512,
    "cable": 627,
    "cables": 2254,
    "caboose": 2188,
    "cabs": 3690,
    "cacti": 2849,
    "cactus": 4750,
    "cafe": 1058,
    "caffeine": 3470,
    "cage": 2483,
    "cages": 3626,
    "cake": 1005,
    "cakes": 1461,
    "calculate": 3596,
    "calendar": 3434,
    "calf": 908,
    "calico": 3784,
    "california": 1487,
    "call": 1336,
    "called": 1286,
    "calling": 2540,
    "calm": 2396,
    "calorie": 2497,
    "calories": 2493,
    "cam": 5751,
    "came": 3702,
    "camels": 4117,
    "camera": 556,
    "camo": 5772,
    "camouflage": 4479,
    "camp": 4211,
    "campers": 3946,
    "campfire": 2361,
    "camping": 2280,
    "campsite": 5449,
    "can": 996,
    "can't": 808,
    "canada": 2786,
    "canal": 256,
    "candle": 1290,
    "candles": 1003,
    "candy": 2628,
    "cane": 4213,
    "canned": 5288,
    "canoe": 1211,
    "canoes": 5041,
    "canon": 4965,
    "canopies": 1796,
    "canopy": 992,
    "cans": 1642,
    "cap": 685,
    "cape": 4129,
    "capital": 3850,
    "capitals": 3055,
    "caps": 2471,
    "captivity": 998,
    "capture": 5714,
    "car": 67,
    "carb": 5089,
    "carbon": 3592,
    "carbs": 4475,
    "card": 4018,
    "cardboard": 4830,
    "cardinal": 2544,
    "cardinals": 4571,
    "care": 5169,
    "cared": 5628,
    "carefree": 1494,
    "cargo": 1300,
    "carnival": 3409,
    "carnivore": 3849,
    "carotene": 3918,
    "carousel": 3446,
    "carpet": 2160,
    "carpeted": 2944,
    "carriage": 1612,
    "carriages": 2450,
    "carried": 4941,
    "carrier": 3878,
    "carrot": 1751,
    "carrots": 1752,
    "carry": 628,
    "carrying": 615,
    "cars": 107,
    "cart": 1611,
    "carton": 2798,
    "cartons": 1140,
    "cartoon": 2656,
    "carts": 4562,
    "carved": 3401,
    "case": 3785,
    "cases": 4650,
    "casserole": 5125,
    "cast": 2175,
    "casting": 1088,
    "castle": 2449,
    "casual": 1397,
    "casually": 1467,
    "cat": 270,
    "catch": 1297,
    "catcher": 447,
    "catchers": 2845,
    "catches": 4449,
    "catching": 2382,
    "categorize": 5321,
    "cater": 5745,
    "catering": 5546,
    "cathedral": 3633,
    "cats": 1710,
    "catsup": 5085,
    "cattle": 1901,
    "caucasian": 5242,
    "caught": 3631,
    "cauliflower": 3577,
    "caused": 993,
    "causes": 5354,
    "causing": 4367,
    "caution": 3457,
    "cave": 2993,
    "cd": 4098,
    "ceiling": 2267,
    "celebrate": 5023,
    "celebrated": 2640,
    "celebrating": 648,
    "celebration": 3579,
    "celery": 3799,
    "cell": 233,
    "cellular": 4335,
    "cement": 5202,
    "cemetery": 2027,
    "center": 529,
    "centered": 2975,
    "centerpiece": 4664,
    "central": 3144,
    "cents": 4975,
    "century": 2011,
    "ceramic": 1039,
    "cereal": 1399,
    "ceremony": 2644,
    "certain": 4887,
    "chain": 725,
    "chained": 34,
    "chains": 2144,
    "chair": 781,
    "chairs": 40,
    "chance": 3960,
    "chandelier": 1263,
    "chandeliers": 2671,
    "change": 2477,
    "channel": 4078,
    "character": 4061,
    "characters": 3214,
    "charcoal": 4433,
    "charger": 1869,
    "charging": 5697,
    "charming": 1437,
    "chase": 1626,
    "cheap": 5467,
    "check": 3766,
    "checkered": 1055,
    "checkers": 221,
    "checking": 433,
    "cheerful": 4295,
    "cheese": 1071,
    "cheesecake": 3728,
    "cheesy": 4184,
    "cheetah": 5582,
    "chef": 2331,
    "cherry": 4310,
    "chest": 4215,
    "chewing": 1749,
    "chicago": 2810,
    "chicken": 2402,
    "chickens": 5368,
    "chicks": 2700,
    "chihuahua": 5397,
    "child": 681,
    "children": 775,
    "chili": 3129,
    "chilly": 5150,
    "chime": 5058,
    "chimney": 863,
    "chimneys": 3964,
    "chin": 2896,
    "china": 1634,
    "chinese": 1040,
    "chinos": 3983,
    "chips": 3403,
    "chiquita": 801,
    "chirping": 4627,
    "chlorophyll": 2310,
    "chocolate": 1828,
    "choice": 1375,
    "choices": 5579,
    "choking": 5283,
    "cholesterol": 4707,
    "chopper": 4208,
    "chopping": 4704,
    "choppy": 797,
    "chopsticks": 1447,
    "chose": 5215,
    "christian": 3880,
    "christmas": 3437,
    "chrome": 1578,
    "chunks": 2177,
    "church": 1164,
    "cider": 5209,
    "cigarette": 2373,
    "cinnamon": 5468,
    "circle": 464,
    "circles": 727,
    "circular": 5780,
    "circumstances": 5645,
    "circus": 3466,
    "citizens": 4217,
    "citrus": 3961,
    "city": 185,
    "claim": 3193,
    "claiming": 4324,
    "clapping": 4140,
    "clash": 1361,
    "clasping": 3091,
    "class": 2502,
    "classes": 4252,
    "classic": 4691,
    "classical": 3910,
    "classified": 5147,
    "classroom": 2600,
    "claustrophobic": 3708,
    "clay": 1696,
    "clean": 791,
    "cleaned": 2617,
    "cleaner": 3919,
    "cleaning": 2400,
    "clear": 176,
    "cleared": 4834,
    "clearing": 4624,
    "clearly": 151,
    "cleats": 1224,
    "clementines": 3551,
    "cliff": 1906,
    "climate": 1597,
    "climb": 4517,
    "climbed": 4036,
    "climbing": 4356,
    "clip": 2861,
    "clock": 174,
    "clocks": 732,
    "close": 419,
    "closed": 420,
    "closer": 1474,
    "closest": 1107,
    "closet": 5599,
    "cloth": 476,
    "clothed": 3128,
    "clothes": 1608,
    "clothing": 707,
    "cloud": 2957,
    "cloudless": 4919,
    "clouds": 821,
    "cloudy": 349,
    "club": 2436,
    "clue": 5604,
    "clutter": 5783,
    "cluttered": 1093,
    "clydesdale": 3378,
    "cnn": 3002,
    "coach": 2217,
    "coal": 4631,
    "coaster": 3121,
    "coat": 95,
    "coated": 4751,
    "coats": 5016,
    "cobblestone": 4636,
    "coca": 365,
    "cock": 4567,
    "cocker": 5459,
    "cockpit": 4473,
    "coconut": 2938,
    "code": 1132,
    "coexist": 3819,
    "coffee": 1106,
    "coins": 3608,
    "coke": 154,
    "cokes": 2669,
    "cola": 366,
    "colander": 5070,
    "cold": 92,
    "colgate": 2509,
    "collage": 2591,
    "collar": 1621,
    "collared": 139,
    "collars": 5544,
    "collection": 3794,
    "college": 3900,
    "collide": 1357,
    "collie": 920,
    "colonel": 5055,
    "color": 1,
    "colorado": 4679,
    "colored": 2722,
    "colorful": 2250,
    "colorless": 4241,
    "colors": 97,
    "column": 4306,
    "columns": 2735,
    "comb": 2884,
    "combination": 5137,
    "combined": 5478,
    "combing": 84,
    "come": 1476,
    "comedy": 4075,
    "comes": 2622,
    "comfortable": 39,
    "comfortably": 1965,
    "comfy": 284,
    "comic": 4950,
    "coming": 1028,
    "commercial": 934,
    "common": 1158,
    "commonly": 3741,
    "communist": 4864,
    "community": 4528,
    "comp": 3118,
    "compact": 4866,
    "companies": 4108,
    "companions": 4692,
    "company": 1017,
    "compared": 4212,
    "compete": 5489,
    "competing": 1660,
    "competition": 1684,
    "competitive": 4368,
    "competitor": 2683,
    "complete": 1941,
    "completely": 958,
    "compliment": 5034,
    "components": 4167,
    "compromised": 5729,
    "computer": 65,
    "computers": 1364,
    "computing": 1359,
    "concentrating": 2620,
    "concept": 4687,
    "concerned": 2505,
    "concert": 5170,
    "concrete": 1671,
    "condiment": 2078,
    "condiments": 5709,
    "condition": 1337,
    "conditioned": 2974,
    "conditions": 3386,
    "conductor": 3808,
    "cone": 1227,
    "cones": 2191,
    "conference": 2295,
    "configuration": 3399,
    "confined": 5768,
    "confused": 1497,
    "congested": 2000,
    "connected": 1078,
    "connecting": 5539,
    "conscious": 2972,
    "consider": 5445,
    "considered": 379,
    "consist": 3761,
    "console": 3042,
    "constructed": 3133,
    "construction": 1331,
    "consumed": 2577,
    "consuming": 4378,
    "contact": 5290,
    "contain": 1264,
    "contained": 4710,
    "container": 1112,
    "containers": 2355,
    "contamination": 5190,
    "contemporary": 493,
    "contending": 2740,
    "contents": 2655,
    "contest": 3131,
    "continent": 1902,
    "continuous": 3445,
    "contraption": 2279,
    "control": 281,
    "controller": 4601,
    "controllers": 3288,
    "controlling": 3771,
    "controls": 3286,
    "convention": 1136,
    "conventional": 2164,
    "conversation": 4385,
    "convey": 4924,
    "cook": 657,
    "cooked": 320,
    "cookie": 1667,
    "cookies": 2367,
    "cooking": 2032,
    "cooks": 4534,
    "cool": 3622,
    "cooler": 2580,
    "cooling": 3444,
    "coordinated": 2911,
    "cop": 1970,
    "copyrighted": 4019,
    "cord": 626,
    "cordless": 1777,
    "cords": 4345,
    "corn": 3294,
    "corner": 1701,
    "corners": 1989,
    "corporate": 3986,
    "corporation": 4100,
    "corral": 5673,
    "correct": 5164,
    "correction": 5015,
    "correctly": 2259,
    "cosmopolitan": 4086,
    "cost": 1638,
    "costs": 1763,
    "costume": 422,
    "costumed": 5362,
    "costumes": 4287,
    "cotton": 2325,
    "couch": 278,
    "couches": 279,
    "could": 824,
    "count": 2931,
    "counted": 3574,
    "counter": 1053,
    "counters": 1789,
    "countertop": 2296,
    "countertops": 822,
    "countries": 2778,
    "country": 194,
    "countryside": 3022,
    "county": 4026,
    "coup": 4712,
    "couple": 2686,
    "couples": 4183,
    "courier": 3350,
    "course": 2724,
    "court": 693,
    "cover": 2702,
    "covered": 1810,
    "covering": 618,
    "covers": 2238,
    "cow": 1121,
    "cowboy": 1826,
    "cowgirl": 4804,
    "coworkers": 4575,
    "cows": 1122,
    "coziness": 1698,
    "crackers": 4729,
    "cracks": 4041,
    "cradling": 5523,
    "craft": 3195,
    "crafting": 5580,
    "crafty": 3395,
    "crane": 4762,
    "crash": 2273,
    "crashing": 4993,
    "crate": 2139,
    "crates": 4647,
    "cream": 541,
    "create": 4174,
    "created": 5158,
    "creating": 3638,
    "creator": 5030,
    "creature": 2867,
    "creatures": 394,
    "creep": 307,
    "creme": 5608,
    "crest": 3086,
    "cresting": 4897,
    "cricket": 4653,
    "criminal": 4455,
    "critically": 4876,
    "crocs": 3218,
    "croissant": 5767,
    "crooked": 4881,
    "cross": 1162,
    "crossbones": 5237,
    "crossed": 2459,
    "crossing": 1283,
    "crosstown": 1983,
    "crosswalk": 2341,
    "crouching": 5312,
    "crow": 1555,
    "crowd": 1936,
    "crowded": 186,
    "crown": 5633,
    "crows": 4951,
    "cruise": 1604,
    "crumbs": 5260,
    "crunchy": 5532,
    "crust": 1944,
    "crying": 3482,
    "crystals": 3694,
    "csx": 1724,
    "ct": 2029,
    "cub": 3026,
    "cubicle": 3586,
    "cubs": 4584,
    "cucumber": 3670,
    "cuddling": 328,
    "cufflinks": 1540,
    "cuisine": 1303,
    "cul": 4926,
    "culinary": 5028,
    "culprit": 3664,
    "culture": 2445,
    "cumulus": 1996,
    "cup": 1060,
    "cupboard": 5704,
    "cupboards": 2512,
    "cupcake": 5724,
    "cupcakes": 1291,
    "cups": 2716,
    "curb": 1999,
    "curio": 3027,
    "curious": 5629,
    "curly": 1382,
    "current": 2345,
    "currently": 1489,
    "curtain": 726,
    "curtains": 1261,
    "curve": 5730,
    "curved": 1284,
    "curvy": 5193,
    "cushion": 2904,
    "cushions": 2216,
    "cut": 570,
    "cute": 2141,
    "cutoffs": 5451,
    "cuts": 4436,
    "cutter": 5271,
    "cutting": 2666,
    "cyan": 5586,
    "cycle": 1919,
    "cycles": 5757,
    "cycling": 4925,
    "cyclist": 3348,
    "cyclists": 5602,
    "cylinder": 4256,
    "d": 3844,
    "daffodil": 3157,
    "daily": 4744,
    "dairy": 2356,
    "daisies": 2354,
    "daisy": 2430,
    "damage": 994,
    "damp": 4151,
    "dance": 5095,
    "dancing": 3050,
    "dandelions": 2333,
    "danger": 113,
    "dangerous": 380,
    "dapple": 4382,
    "dark": 1977,
    "darker": 2070,
    "dash": 2371,
    "dashboard": 2370,
    "date": 1734,
    "dating": 3641,
    "daughter": 3944,
    "daughters": 4000,
    "davidson": 5443,
    "dawn": 2840,
    "day": 119,
    "daybreak": 5511,
    "daylight": 4294,
    "days": 4813,
    "daytime": 936,
    "db": 2189,
    "dc": 4863,
    "de": 4927,
    "dead": 2888,
    "dealers": 2658,
    "debris": 4531,
    "decade": 3035,
    "deciduous": 93,
    "deck": 1505,
    "decker": 3314,
    "deckers": 3612,
    "decks": 5186,
    "decor": 985,
    "decorated": 2562,
    "decorates": 3998,
    "decorating": 3036,
    "decoration": 535,
    "decorations": 3436,
    "decorator": 2759,
    "decorators": 4810,
    "dedicated": 4168,
    "deep": 583,
    "deeper": 3815,
    "deer": 2836,
    "defecating": 5195,
    "defined": 5323,
    "definition": 4114,
    "degree": 5135,
    "delicious": 2005,
    "deliveries": 4549,
    "delivery": 2475,
    "dell": 1358,
    "delta": 872,
    "demonstrating": 5632,
    "demonstration": 1595,
    "denim": 1931,
    "denote": 4646,
    "dense": 3357,
    "densely": 2167,
    "departing": 3200,
    "department": 4590,
    "depict": 869,
    "depicted": 905,
    "depicting": 4225,
    "depressor": 5758,
    "depth": 2551,
    "derailed": 2682,
    "desaturated": 4587,
    "descending": 5232,
    "descent": 4139,
    "describe": 1567,
    "description": 4970,
    "desert": 794,
    "deserted": 923,
    "deserts": 4940,
    "design": 2425,
    "designed": 4120,
    "designer": 5765,
    "designs": 2885,
    "desk": 61,
    "desktop": 1362,
    "dessert": 1061,
    "desserts": 4123,
    "destination": 4973,
    "destroying": 5429,
    "detached": 5417,
    "determine": 826,
    "detour": 4833,
    "device": 569,
    "devices": 1360,
    "deviled": 3854,
    "dew": 3529,
    "diabetes": 2923,
    "diabetic": 4706,
    "diagram": 3155,
    "dial": 3980,
    "diameter": 4349,
    "diamond": 4891,
    "diamonds": 4913,
    "diaper": 4961,
    "did": 947,
    "didn't": 5172,
    "die": 2244,
    "diego": 4373,
    "diesel": 2951,
    "diet": 2713,
    "differ": 5228,
    "difference": 3127,
    "different": 865,
    "differently": 5570,
    "difficult": 2619,
    "diffuse": 3792,
    "dig": 2215,
    "digit": 1987,
    "digital": 3205,
    "digitally": 3242,
    "digits": 5269,
    "dim": 5328,
    "dime": 5686,
    "dimension": 3498,
    "dine": 5675,
    "diner": 3095,
    "diners": 1129,
    "dinette": 4218,
    "dining": 124,
    "dinner": 317,
    "dinosaurs": 5018,
    "dip": 3171,
    "direct": 4226,
    "directed": 859,
    "directing": 5464,
    "direction": 334,
    "directional": 4173,
    "directions": 1818,
    "directly": 2420,
    "dirt": 2020,
    "dirty": 699,
    "disabled": 2193,
    "discussing": 2251,
    "disgusted": 5173,
    "dish": 584,
    "dishes": 1448,
    "dishwasher": 1791,
    "disk": 3689,
    "dispense": 3040,
    "dispenser": 1677,
    "display": 1481,
    "displayed": 15,
    "displaying": 3863,
    "displays": 4695,
    "disposable": 5708,
    "disrepair": 5695,
    "dissect": 5503,
    "distance": 351,
    "distant": 5363,
    "distinct": 1837,
    "distinctive": 3739,
    "distraction": 1565,
    "distressed": 1244,
    "district": 1795,
    "dive": 3389,
    "divided": 3062,
    "dj": 4666,
    "do": 390,
    "dock": 1997,
    "docked": 4903,
    "doctor": 4093,
    "dodgers": 675,
    "does": 188,
    "doesn't": 4383,
    "dog": 273,
    "dogs": 590,
    "doing": 165,
    "doll": 3345,
    "dollars": 3090,
    "dollhouse": 4855,
    "dolls": 5276,
    "domains": 3339,
    "dome": 1416,
    "domed": 5475,
    "domestic": 1234,
    "domesticated": 1921,
    "dominant": 1967,
    "don't": 3676,
    "done": 635,
    "donkeys": 4840,
    "donut": 1127,
    "donuts": 78,
    "door": 549,
    "doorknob": 2763,
    "doors": 555,
    "doorways": 5455,
    "dot": 2694,
    "dots": 729,
    "double": 3011,
    "doubles": 2860,
    "dough": 1070,
    "doughnut": 3260,
    "doughnuts": 1407,
    "down": 713,
    "downhill": 1402,
    "downtown": 2077,
    "downwards": 5401,
    "dozen": 5210,
    "dr": 5481,
    "dragging": 4317,
    "dragon": 870,
    "drain": 5259,
    "draped": 4686,
    "drapes": 3941,
    "draw": 3483,
    "drawer": 5042,
    "drawers": 1747,
    "drawing": 2161,
    "drawings": 3712,
    "drawling": 3610,
    "drawn": 3159,
    "dre": 5350,
    "dress": 1663,
    "dressed": 156,
    "dresser": 2596,
    "dresses": 3148,
    "dressing": 2612,
    "dried": 1178,
    "drink": 126,
    "drinkable": 4222,
    "drinking": 271,
    "drinks": 778,
    "drivable": 1538,
    "drive": 3245,
    "driveable": 4157,
    "driven": 5499,
    "driver": 1982,
    "drivers": 3810,
    "driveway": 4837,
    "driving": 108,
    "dropped": 3077,
    "drought": 2704,
    "drowning": 887,
    "drug": 2657,
    "drunk": 3634,
    "dry": 1976,
    "dryer": 1928,
    "drying": 4377,
    "drywall": 2992,
    "dual": 5681,
    "ducati": 5145,
    "duck": 1845,
    "ducklings": 4882,
    "ducks": 885,
    "due": 1374,
    "dugout": 2784,
    "dummies": 2064,
    "dump": 1440,
    "dunkin": 2525,
    "duplicated": 5205,
    "during": 371,
    "dusk": 5335,
    "dusted": 4514,
    "dye": 4515,
    "dying": 4257,
    "e": 267,
    "each": 89,
    "eagle": 3300,
    "ear": 909,
    "earbuds": 5584,
    "earlobes": 5418,
    "early": 2288,
    "earning": 5396,
    "earring": 3824,
    "earrings": 1469,
    "ears": 1855,
    "earth": 408,
    "easiest": 1270,
    "easily": 2040,
    "east": 2615,
    "easter": 3714,
    "easy": 430,
    "easyjet": 5353,
    "eat": 561,
    "eaten": 563,
    "eating": 299,
    "eats": 5302,
    "economic": 4748,
    "ecstasy": 5538,
    "edge": 4109,
    "edible": 591,
    "edibles": 4690,
    "edited": 4912,
    "editing": 5014,
    "educational": 5114,
    "effect": 3098,
    "efficiency": 4267,
    "efficient": 3746,
    "effort": 2214,
    "egg": 1549,
    "eggs": 319,
    "eight": 3189,
    "either": 2247,
    "elbows": 2292,
    "elderly": 4214,
    "electric": 1027,
    "electrical": 545,
    "electricity": 1396,
    "electronic": 2329,
    "electronics": 2277,
    "elegant": 2863,
    "element": 3332,
    "elements": 4824,
    "elephant": 327,
    "elephants": 322,
    "elevated": 5204,
    "else": 2274,
    "embarrassed": 3049,
    "embedded": 1736,
    "emergency": 5221,
    "emissions": 3593,
    "emitting": 3683,
    "emoticon": 5617,
    "emotion": 3653,
    "empty": 1144,
    "emulating": 4501,
    "enabled": 625,
    "enclosed": 4336,
    "enclosure": 326,
    "encounter": 5107,
    "end": 862,
    "endangered": 1490,
    "energetic": 4738,
    "energy": 4511,
    "enforced": 3704,
    "engaged": 1064,
    "engaging": 4247,
    "engine": 2946,
    "engines": 1714,
    "england": 3116,
    "english": 760,
    "engraved": 4087,
    "enjoy": 305,
    "enjoying": 686,
    "enjoys": 4757,
    "enough": 639,
    "entangled": 115,
    "enter": 2905,
    "entering": 2738,
    "entertainment": 4858,
    "enthusiasm": 5589,
    "enthusiast": 4169,
    "entire": 1904,
    "entourage": 4430,
    "entrance": 1285,
    "entrances": 5543,
    "entree": 2696,
    "envelope": 1116,
    "envelopes": 4467,
    "environment": 348,
    "environmentally": 5684,
    "epic": 5156,
    "equal": 1981,
    "equally": 1954,
    "equator": 3282,
    "equestrian": 4530,
    "equipment": 2743,
    "equipped": 5342,
    "era": 922,
    "ericsson": 1631,
    "escalator": 3097,
    "escape": 3433,
    "establishment": 3838,
    "esthetic": 3942,
    "esthetically": 3292,
    "ethnic": 1302,
    "ethnicity": 2714,
    "europe": 3391,
    "even": 4875,
    "evening": 950,
    "event": 26,
    "ever": 3803,
    "evergreen": 3809,
    "every": 3161,
    "everybody": 2156,
    "everyday": 2813,
    "everyone": 465,
    "everything": 2942,
    "evokes": 2557,
    "ewe": 3956,
    "exactly": 2782,
    "example": 4153,
    "excavator": 2926,
    "except": 2196,
    "excited": 3051,
    "excitement": 4865,
    "exciting": 5754,
    "exercise": 2118,
    "exercising": 4300,
    "exhaust": 5263,
    "exhibit": 3783,
    "exhibition": 3400,
    "exit": 1646,
    "exiting": 5776,
    "expect": 1378,
    "expected": 5096,
    "expensive": 1327,
    "experienced": 1066,
    "experiencing": 3372,
    "expired": 3363,
    "explaining": 5518,
    "exposed": 4899,
    "exposure": 2970,
    "express": 5223,
    "expression": 440,
    "extending": 4721,
    "exterior": 2284,
    "extra": 4427,
    "eye": 2327,
    "eyeballs": 3517,
    "eyeglasses": 1468,
    "eyelashes": 4224,
    "eyes": 417,
    "eyesight": 2662,
    "eyewear": 1104,
    "fabric": 277,
    "facade": 2313,
    "face": 1248,
    "faces": 3310,
    "facial": 439,
    "facilitated": 4194,
    "facility": 3430,
    "facing": 333,
    "faction": 4203,
    "factory": 4055,
    "fading": 2025,
    "fail": 4400,
    "fair": 3514,
    "fake": 3924,
    "fall": 705,
    "fallen": 2241,
    "falling": 748,
    "falls": 2290,
    "familiar": 5718,
    "family": 1831,
    "famous": 3216,
    "fan": 3376,
    "fancy": 2719,
    "fans": 3599,
    "far": 743,
    "farm": 995,
    "farmer": 3507,
    "farmers": 4541,
    "farmhouse": 5180,
    "farthest": 814,
    "fashion": 134,
    "fashioned": 3779,
    "fashions": 3334,
    "fast": 1404,
    "fastened": 4654,
    "faster": 4980,
    "fastest": 4145,
    "fat": 1439,
    "father": 3539,
    "faucet": 1922,
    "faucets": 4137,
    "favorite": 2074,
    "feast": 2711,
    "feather": 2024,
    "feathers": 4725,
    "feature": 2410,
    "featured": 1974,
    "features": 4680,
    "feces": 945,
    "fed": 1905,
    "fedora": 5512,
    "feed": 1830,
    "feeder": 3285,
    "feeding": 2895,
    "feel": 2825,
    "feeling": 3772,
    "feels": 3951,
    "feet": 332,
    "feline": 1920,
    "fell": 5316,
    "female": 481,
    "females": 2503,
    "fence": 1219,
    "fenced": 344,
    "fences": 3414,
    "fencing": 3907,
    "fenders": 1670,
    "ferris": 4580,
    "ferry": 2035,
    "festival": 3528,
    "festive": 5207,
    "fetch": 3141,
    "fevers": 3597,
    "few": 5385,
    "fiber": 4708,
    "fibonacci": 5574,
    "fictional": 3344,
    "field": 687,
    "fielder": 2317,
    "fields": 2301,
    "fierce": 5211,
    "fight": 4816,
    "fighter": 3266,
    "fighting": 3102,
    "figure": 3888,
    "figures": 4047,
    "figurines": 630,
    "fill": 5332,
    "filled": 1035,
    "filling": 1779,
    "film": 2558,
    "filmed": 3899,
    "filming": 1733,
    "filter": 1883,
    "filtered": 4766,
    "filtering": 3912,
    "filthy": 946,
    "finch": 4134,
    "find": 1097,
    "fine": 5056,
    "finger": 3274,
    "fingernails": 5356,
    "fingers": 1002,
    "finish": 1575,
    "finished": 2468,
    "fire": 539,
    "firefighter": 1245,
    "firefighters": 2530,
    "fireman": 5738,
    "firemen": 2663,
    "fireplace": 1177,
    "fires": 4812,
    "first": 606,
    "fish": 1842,
    "fisheye": 4355,
    "fishing": 1499,
    "fit": 1813,
    "fitting": 1963,
    "five": 3837,
    "fixed": 3959,
    "fixing": 1275,
    "fixture": 2673,
    "fixtures": 1576,
    "flag": 594,
    "flagman": 1167,
    "flags": 937,
    "flames": 1184,
    "flare": 5002,
    "flash": 2795,
    "flashing": 4106,
    "flashlight": 2816,
    "flashlights": 4096,
    "flat": 877,
    "flatbed": 3615,
    "flats": 4337,
    "flattering": 2689,
    "flavor": 1772,
    "flavored": 2712,
    "flavors": 3994,
    "flex": 3719,
    "flexible": 3580,
    "flies": 1453,
    "flight": 220,
    "flights": 5601,
    "flip": 999,
    "flipped": 3162,
    "float": 4293,
    "floatation": 4463,
    "floating": 353,
    "flock": 4792,
    "flooded": 4348,
    "floor": 960,
    "flooring": 2513,
    "floors": 2996,
    "flops": 2962,
    "floral": 249,
    "florida": 807,
    "flow": 2830,
    "flower": 1094,
    "flowered": 3284,
    "flowering": 5072,
    "flowers": 976,
    "flowing": 3385,
    "fluffy": 2323,
    "fluid": 4407,
    "fluorescent": 3894,
    "flush": 3532,
    "fly": 871,
    "flyers": 4578,
    "flying": 269,
    "foam": 5131,
    "foamy": 1478,
    "fob": 4374,
    "focus": 1635,
    "focused": 3262,
    "fog": 3525,
    "foggy": 1620,
    "foil": 4817,
    "folded": 3170,
    "folding": 3283,
    "foliage": 4088,
    "folklore": 5244,
    "following": 4603,
    "font": 3481,
    "food": 76,
    "foods": 2091,
    "foot": 1874,
    "football": 3411,
    "footbridge": 5355,
    "footprints": 3567,
    "footwear": 4376,
    "for": 157,
    "force": 4645,
    "forced": 4201,
    "ford": 2613,
    "forearms": 3601,
    "forecast": 4795,
    "forefront": 3813,
    "foreground": 815,
    "forehand": 755,
    "forehead": 5183,
    "foreign": 1241,
    "foremost": 3425,
    "forest": 962,
    "forget": 4052,
    "fork": 314,
    "forks": 1800,
    "form": 990,
    "formal": 2492,
    "formality": 5339,
    "formally": 4462,
    "format": 5485,
    "formation": 2559,
    "formations": 3624,
    "formed": 4422,
    "forms": 1294,
    "forward": 1054,
    "forwards": 2192,
    "foto": 3119,
    "foul": 4999,
    "found": 3307,
    "foundation": 4297,
    "four": 1914,
    "fourteen": 2675,
    "fowl": 2126,
    "fraction": 4660,
    "frame": 621,
    "framed": 3974,
    "frames": 3448,
    "france": 5109,
    "francisco": 1916,
    "freak": 3480,
    "free": 623,
    "freebee": 1808,
    "freely": 1125,
    "freeway": 2803,
    "freezer": 3188,
    "freight": 3455,
    "french": 4060,
    "fresh": 703,
    "freshly": 3765,
    "freshwater": 3502,
    "fridge": 1493,
    "fried": 321,
    "friend": 4082,
    "friendly": 1527,
    "friends": 2242,
    "fries": 2463,
    "frightened": 5245,
    "frisbee": 159,
    "frisbees": 1742,
    "frizzy": 4210,
    "frog": 2302,
    "frogs": 1175,
    "from": 393,
    "front": 98,
    "fronts": 4943,
    "frosted": 2806,
    "frosting": 1827,
    "froth": 5050,
    "frowning": 5171,
    "froze": 2457,
    "frozen": 2368,
    "fruit": 301,
    "fruits": 1111,
    "fry": 1170,
    "fuel": 2143,
    "full": 1147,
    "fully": 2180,
    "fun": 1685,
    "function": 2549,
    "functional": 3488,
    "funny": 3018,
    "fur": 2326,
    "furnished": 4115,
    "furniture": 2050,
    "further": 5540,
    "furthest": 2627,
    "g": 4759,
    "gagging": 4936,
    "gallons": 5208,
    "game": 368,
    "gameboy": 3150,
    "games": 3046,
    "gaming": 3892,
    "gang": 5149,
    "garage": 2278,
    "garbage": 2218,
    "garden": 1400,
    "garlic": 5660,
    "garment": 2538,
    "gas": 1860,
    "gases": 2536,
    "gasoline": 1463,
    "gate": 1485,
    "gates": 2818,
    "gathered": 554,
    "gathering": 2723,
    "gatorade": 3890,
    "gazebo": 1500,
    "gazelle": 942,
    "gazing": 5366,
    "ge": 2052,
    "gear": 1451,
    "gender": 1249,
    "genders": 5352,
    "generally": 3595,
    "genetics": 2071,
    "genre": 2976,
    "gentle": 2107,
    "gentleman": 2464,
    "gentlemen": 2678,
    "geographical": 2409,
    "geological": 3273,
    "geometric": 5083,
    "geometrical": 4756,
    "german": 2124,
    "gesture": 4401,
    "get": 392,
    "gets": 2308,
    "getting": 114,
    "ghost": 3996,
    "giant": 1750,
    "giants": 678,
    "gift": 1194,
    "gigantic": 3743,
    "giraffe": 457,
    "giraffes": 552,
    "girl": 298,
    "girls": 508,
    "give": 2441,
    "given": 4049,
    "gives": 5603,
    "giving": 506,
    "gladiators": 5217,
    "glare": 2794,
    "glass": 646,
    "glasses": 658,
    "glaze": 5357,
    "glazed": 1409,
    "globes": 4081,
    "gloomy": 5557,
    "glove": 228,
    "gloves": 3301,
