{
    "\"": 103,
    "#": 1742,
    "$": 5283,
    "%": 3736,
    "'": 1959,
    "'m": 4511,
    "'re": 4847,
    "'s": 5,
    "(": 4987,
    ")": 3631,
    ",": 738,
    "-": 541,
    ".": 2478,
    "/": 3044,
    "1": 2944,
    "10": 3929,
    "10-year": 3943,
    "100": 3735,
    "11": 2624,
    "12": 3373,
    "18": 4094,
    "1899": 4427,
    "192": 4326,
    "1st": 4974,
    "2": 80,
    "2-way": 4470,
    "20": 3903,
    "20/20": 1830,
    "2015": 3271,
    "2019": 2855,
    "21": 4777,
    "220": 5263,
    "24": 5059,
    "25,000": 5284,
    "2nd": 2963,
    "3": 177,
    "30": 2641,
    "34": 4325,
    "38": 3245,
    "39th": 4929,
    "3D": 3575,
    "4": 1607,
    "4-door": 3276,
    "4-way": 5124,
    "40": 4082,
    "42": 4483,
    "42nd": 4485,
    "5": 3839,
    "50": 4117,
    "6": 4906,
    "60": 2094,
    "61": 3401,
    "70-year": 3945,
    "75": 5068,
    "7:00": 4160,
    "7th": 1871,
    "7up": 4112,
    "80": 4228,
    "99": 4569,
    ":": 4222,
    "?": 9,
    "A": 3099,
    "AM": 5106,
    "APPLES": 3204,
    "ARE": 3200,
    "ATM": 3438,
    "ATV": 2659,
    "About": 882,
    "According": 3445,
    "Act": 896,
    "African": 2454,
    "After": 2732,
    "Airlines": 1165,
    "Alaskan": 1635,
    "All": 4835,
    "Almira": 4226,
    "Am": 4098,
    "Amazing": 4152,
    "America": 656,
    "American": 1151,
    "Americans": 894,
    "Amtrak": 4163,
    "Anyone": 3383,
    "Anything": 4578,
    "Apple": 3237,
    "Approximately": 3118,
    "Arabic": 2258,
    "Are": 31,
    "Asia": 3053,
    "Asian": 1224,
    "Aside": 3603,
    "Asleep": 3671,
    "AstroTurf": 600,
    "At": 3701,
    "Australian": 1155,
    "Australians": 3224,
    "Ave": 2219,
    "Avenue": 3567,
    "B": 4952,
    "BBQ": 5055,
    "Ball": 3627,
    "Barber": 664,
    "Baseball": 3649,
    "Based": 2297,
    "Batman": 1640,
    "Bed": 5076,
    "Ben": 4496,
    "Besides": 3667,
    "Between": 2975,
    "Big": 4495,
    "Bluetooth": 543,
    "Bovines": 4785,
    "Branson": 1944,
    "Brazil": 3824,
    "Breakfast": 5077,
    "British": 4217,
    "Broadway": 1870,
    "Building": 1808,
    "Bus": 3660,
    "Business": 4977,
    "C": 4195,
    "CSA": 5045,
    "California": 3899,
    "Can": 249,
    "Canada": 2885,
    "Canon": 2812,
    "Center": 5109,
    "Cheeseburger": 1541,
    "Chevrolet": 2559,
    "Chicago": 4641,
    "China": 4309,
    "Chinese": 2436,
    "Chocolate": 4926,
    "Christmas": 2707,
    "Church": 4387,
    "City": 1872,
    "Coast": 5001,
    "Coca": 1115,
    "Cola": 1116,
    "Color": 2422,
    "Colorado": 5288,
    "Columbia": 334,
    "Could": 327,
    "Counting": 4919,
    "Crawford": 582,
    "DOES": 3838,
    "Davidson": 3376,
    "Decker": 2712,
    "Delicious": 3379,
    "Dept": 5308,
    "Desert": 4664,
    "Did": 602,
    "Disabilities": 895,
    "Disney": 2896,
    "Disneyland": 4446,
    "Do": 71,
    "Does": 42,
    "Dominoes": 3951,
    "Donuts": 5070,
    "Door": 4616,
    "Dr": 4142,
    "Duggar": 4938,
    "Dunkin": 5069,
    "During": 2827,
    "E": 4482,
    "Elephant": 5337,
    "Elephants": 5013,
    "English": 862,
    "Europe": 2484,
    "European": 3773,
    "Even": 5226,
    "F-16": 884,
    "FCC": 5222,
    "Female": 2745,
    "Fire": 4749,
    "First": 4359,
    "Flag": 3860,
    "Flat": 1720,
    "Flemish": 2899,
    "For": 2174,
    "Forehand": 2780,
    "Francisco": 5018,
    "Frank": 3368,
    "Free": 4649,
    "French": 1548,
    "Fridge": 3506,
    "Frisbee": 1826,
    "From": 3270,
    "GPS": 4887,
    "GRANNY": 3202,
    "Gala": 3378,
    "German": 2753,
    "Germany": 2330,
    "Giraffe": 4893,
    "Giraffes": 2615,
    "Given": 4955,
    "Glazed": 4927,
    "Glendora": 2218,
    "Granny": 3197,
    "Green": 2216,
    "Grover": 3900,
    "Guard": 5002,
    "Guardrail": 2259,
    "Guinness": 4724,
    "H": 5149,
    "HOW": 2327,
    "Happy": 5127,
    "Harbor": 3108,
    "Harley": 3375,
    "Harry": 936,
    "Has": 253,
    "Hat": 2796,
    "Hatter": 3196,
    "Have": 1544,
    "Here": 1836,
    "Highway": 4837,
    "Hollywood": 3959,
    "Horses": 2329,
    "Hotel": 5304,
    "How": 39,
    "I": 2775,
    "IBM": 3100,
    "ID": 3645,
    "IS": 587,
    "IV": 3225,
    "Ice": 4684,
    "If": 1936,
    "In": 1059,
    "India": 4071,
    "Indian": 456,
    "Industrial": 3936,
    "Is": 36,
    "Isle": 1333,
    "Isn't": 1643,
    "It": 4543,
    "Italian": 2523,
    "Italy": 5285,
    "Jackson": 1310,
    "Japan": 5083,
    "Japanese": 2424,
    "Jersey": 1351,
    "Jo": 4172,
    "Jolly": 4066,
    "Judging": 4119,
    "Kitchen": 2831,
    "Kitten": 5047,
    "Korea": 4707,
    "Lake": 4141,
    "Latin": 4764,
    "Law": 3789,
    "League": 3648,
    "Light": 4579,
    "Link": 1542,
    "Listerine": 5057,
    "London": 2306,
    "Look": 4740,
    "M": 4953,
    "M&M": 1363,
    "MANY": 2328,
    "MUCH": 3199,
    "Mac": 2073,
    "Mad": 3195,
    "Magnolia": 807,
    "Major": 3647,
    "Manufacturers": 3628,
    "Many": 4137,
    "March": 3983,
    "Markham": 702,
    "McDonald": 4903,
    "McIntosh": 1441,
    "Mercedes": 3491,
    "Michael": 1309,
    "Mickey": 3339,
    "Might": 1228,
    "Most": 4441,
    "Mouse": 3340,
    "Murphy": 3788,
    "N": 4143,
    "NYPD": 1879,
    "Name": 4202,
    "National": 4956,
    "Nebraska": 4336,
    "New": 1593,
    "Nile": 4235,
    "Nintendo": 2705,
    "North": 655,
    "Northern": 1408,
    "Number": 4508,
    "Numerals": 4855,
    "OS": 3908,
    "Oakland": 3898,
    "Obama": 531,
    "Of": 737,
    "Olympic": 3985,
    "On": 580,
    "Open": 5294,
    "Oregon": 4889,
    "Orthodox": 4386,
    "Over": 1520,
    "Overcast": 3097,
    "P": 5282,
    "PC": 3236,
    "PM": 2626,
    "POW": 4827,
    "Paris": 4431,
    "Park": 3480,
    "Pat": 2689,
    "Pedestrians": 4044,
    "PlayStation": 3835,
    "Poland": 4018,
    "Potter": 937,
    "Preparation": 5148,
    "Public": 4345,
    "Rams": 4443,
    "Red": 2795,
    "Richard": 1943,
    "Ring": 4784,
    "River": 335,
    "Robin": 4002,
    "Roger": 4067,
    "Roman": 1249,
    "Royal": 3377,
    "Russia": 4260,
    "Russian": 4385,
    "S": 1352,
    "SMITH": 3203,
    "STOP": 687,
    "STRIKE": 3173,
    "SUV": 591,
    "Safe": 3740,
    "Sahara": 4663,
    "Saloon": 2858,
    "San": 5017,
    "Scissors": 4463,
    "Scottish": 4451,
    "Seattle": 5108,
    "Seen": 3917,
    "Serena": 2565,
    "Sheep": 4705,
    "Shop": 665,
    "Should": 911,
    "Sinatra": 3369,
    "Sir": 1942,
    "Skate": 4074,
    "Skateboard": 1719,
    "Smith": 3198,
    "Sonoma": 4357,
    "Spot": 4828,
    "Spring": 2889,
    "St": 4484,
    "Starbucks": 4332,
    "State": 3479,
    "States": 169,
    "Stop": 3975,
    "Street": 703,
    "Stripe": 2095,
    "Sun": 1907,
    "Sunny": 1772,
    "T": 4041,
    "THE": 3201,
    "TV": 759,
    "TVs": 2692,
    "Tennis": 3626,
    "Thailand": 3425,
    "Thanksgiving": 4630,
    "That": 3861,
    "The": 2449,
    "There": 3435,
    "These": 2671,
    "This": 2280,
    "Thrasher": 4139,
    "Thumbelina": 3635,
    "Toll": 4648,
    "Toward": 3169,
    "Township": 5307,
    "Trey": 3819,
    "Truck": 2560,
    "Trudy": 4171,
    "U": 2612,
    "U.S.": 2876,
    "UFOs": 5138,
    "US": 1171,
    "USA": 1402,
    "USB": 2317,
    "Umpire": 3361,
    "Under": 5216,
    "United": 168,
    "Using": 1681,
    "V.C.R": 3432,
    "Venetian": 5320,
    "Venus": 2566,
    "W": 4140,
    "Wallingford": 4016,
    "Was": 120,
    "Washington": 3478,
    "Were": 1895,
    "Western": 2925,
    "What": 0,
    "When": 826,
    "Where": 34,
    "Which": 146,
    "While": 3889,
    "Who": 102,
    "Whose": 1611,
    "Why": 15,
    "Wii": 2706,
    "Wikipedia": 3334,
    "Will": 620,
    "Williams": 2567,
    "Wilson": 1260,
    "Window": 4967,
    "Windows": 2154,
    "Without": 5105,
    "Wolverine": 2351,
    "Would": 622,
    "Wouldn't": 5043,
    "Xbox": 2898,
    "Yellow": 4138,
    "Yes": 3792,
    "York": 1594,
    "Zebra": 1297,
    "`": 1608,
    "a": 45,
    "abandoned": 2841,
    "abbreviated": 1777,
    "able": 1805,
    "abnormal": 4439,
    "about": 827,
    "above": 814,
    "absent": 2498,
    "abstract": 3547,
    "abundance": 4741,
    "abused": 2627,
    "accent": 3833,
    "accents": 4692,
    "access": 2906,
    "accessible": 3310,
    "accessories": 4940,
    "accessory": 115,
    "accident": 1098,
    "accompanying": 4902,
    "accomplishes": 4702,
    "accomplishment": 5254,
    "according": 1321,
    "account": 5107,
    "acid": 1906,
    "acidic": 2805,
    "acknowledges": 3560,
    "across": 666,
    "act": 2447,
    "acting": 4531,
    "action": 1449,
    "active": 1221,
    "actively": 4378,
    "activities": 2931,
    "activity": 1697,
    "actor": 5190,
    "actual": 1074,
    "actually": 3374,
    "ad": 3042,
    "add": 1491,
    "added": 565,
    "addictive": 5224,
    "address": 2722,
    "adjective": 5301,
    "adjustable": 727,
    "adorable": 4831,
    "adorn": 3643,
    "ads": 3965,
    "adult": 1812,
    "adults": 293,
    "advance": 2836,
    "advanced": 2504,
    "advertise": 4280,
    "advertised": 352,
    "advertisement": 2231,
    "advertising": 2355,
    "aerial": 2761,
    "afar": 1500,
    "affectionate": 1486,
    "affixed": 2623,
    "affluent": 1966,
    "afraid": 2010,
    "after": 1775,
    "again": 1798,
    "against": 3372,
    "age": 1395,
    "agency": 2991,
    "aggressive": 3511,
    "agreement": 4875,
    "ahead": 2038,
    "air": 142,
    "airborne": 1800,
    "aircraft": 353,
    "airfield": 1615,
    "airline": 351,
    "airlines": 1152,
    "airplane": 181,
    "airplanes": 1616,
    "airport": 607,
    "airstrip": 4923,
    "aisles": 4159,
    "ajar": 1455,
    "alarm": 4795,
    "alcohol": 992,
    "alcoholic": 3289,
    "alien": 2385,
    "alike": 2768,
    "alive": 2165,
    "all": 57,
    "alligators": 3353,
    "allowance": 4351,
    "allowed": 1998,
    "ally": 3442,
    "almost": 1866,
    "alone": 222,
    "along": 1741,
    "alphabet": 4590,
    "already": 502,
    "also": 699,
    "altar": 4308,
    "altered": 1730,
    "alternate": 2563,
    "altitude": 1676,
    "aluminum": 3301,
    "am": 2625,
    "amateur": 3919,
    "amber": 3324,
    "america": 1591,
    "among": 1014,
    "amorous": 5038,
    "amount": 3188,
    "amp": 2824,
    "amphibian": 4204,
    "ample": 4096,
    "amused": 4957,
    "an": 180,
    "anagram": 5237,
    "analog": 3800,
    "anchovies": 3513,
    "and": 176,
    "and/or": 2488,
    "ander": 4900,
    "android": 4601,
    "angel": 3675,
    "angels": 4182,
    "angle": 840,
    "angling": 3170,
    "angry": 2301,
    "animal": 299,
    "animals": 279,
    "ankle": 1853,
    "annual": 4888,
    "another": 648,
    "antelopes": 2549,
    "antennas": 4623,
    "antique": 1102,
    "any": 109,
    "anybody": 991,
    "anyone": 488,
    "anything": 312,
    "anywhere": 1362,
    "apart": 642,
    "apartment": 2698,
    "apartments": 1809,
    "apocalypse": 4950,
    "app": 4557,
    "apparel": 4452,
    "appear": 1073,
    "appearance": 4304,
    "appearing": 3388,
    "appears": 559,
    "appetizing": 902,
    "apple": 2155,
    "apples": 1442,
    "appliance": 2903,
    "appliances": 880,
    "application": 5113,
    "applied": 1824,
    "apply": 4109,
    "appreciates": 4514,
    "approach": 3175,
    "approaching": 746,
    "appropriate": 612,
    "appropriately": 3762,
    "approximate": 2159,
    "approximately": 4981,
    "apron": 1322,
    "aprons": 2075,
    "aqueduct": 1785,
    "arc": 1662,
    "arch": 1760,
    "arches": 3149,
    "architecture": 634,
    "archway": 3406,
    "are": 16,
    "area": 86,
    "areas": 3955,
    "aren't": 5116,
    "arena": 2798,
    "arguments": 4878,
    "arid": 3906,
    "aristocratic": 2359,
    "arm": 1696,
    "armchair": 4625,
    "armpit": 3067,
    "arms": 778,
    "army": 1275,
    "around": 358,
    "arranged": 944,
    "arrangement": 4205,
    "arrest": 3260,
    "arrive": 3581,
    "arrived": 1428,
    "arriving": 4347,
    "arrow": 741,
    "arrows": 2914,
    "art": 854,
    "article": 4918,
    "artificial": 1062,
    "artist": 3505,
    "artistic": 1752,
    "artwork": 1791,
    "as": 577,
    "ascending": 4823,
    "asian": 519,
    "asleep": 1147,
    "aspects": 5210,
    "asphalt": 1444,
    "associated": 859,
    "assume": 274,
    "at": 35,
    "athlete": 881,
    "athletes": 2058,
    "athletic": 2708,
    "atmosphere": 356,
    "atop": 1488,
    "attached": 1107,
    "attack": 3892,
    "attacking": 4859,
    "attempting": 2938,
    "attendants": 3916,
    "attended": 5257,
    "attention": 3247,
    "attentive": 2515,
    "attic": 4012,
    "attire": 3677,
    "attitude": 4377,
    "attraction": 4230,
    "attractive": 1354,
    "audience": 3179,
    "authorized": 5206,
    "auto": 5159,
    "automatically": 2242,
    "automobile": 1377,
    "automobiles": 4173,
    "autumn": 4146,
    "available": 907,
    "avalanche": 5248,
    "average": 3222,
    "awake": 3402,
    "award": 1763,
    "aware": 986,
    "away": 450,
    "awkward": 5048,
    "awning": 2260,
    "babies": 1804,
    "baby": 288,
    "back": 459,
    "backed": 4310,
    "background": 112,
    "backgrounds": 2265,
    "backhand": 652,
    "backpack": 1201,
    "backpacks": 2127,
    "backward": 3799,
    "backwards": 753,
    "backyard": 4126,
    "bacon": 1550,
    "bad": 233,
    "bade": 4153,
    "badge": 5332,
    "badminton": 1659,
    "bag": 836,
    "bagel": 3481,
    "bagels": 3104,
    "baggage": 2874,
    "bags": 1003,
    "bake": 5014,
    "baked": 3102,
    "bakery": 3482,
    "baking": 2249,
    "balance": 3101,
    "balanced": 3299,
    "balancing": 4194,
    "balconies": 3283,
    "balcony": 1118,
    "bald": 1041,
    "ball": 604,
    "balloon": 4472,
    "balloons": 409,
    "balls": 3215,
    "bamboo": 3699,
    "banana": 1650,
    "bananas": 976,
    "band": 1153,
    "bandana": 4087,
    "bands": 3568,
    "bangs": 4009,
    "bank": 1435,
    "banner": 1448,
    "banners": 1346,
    "bar": 989,
    "barbed": 4567,
    "bare": 4626,
    "bareback": 2630,
    "barefoot": 2791,
    "barefooted": 5131,
    "bark": 4560,
    "barking": 3786,
    "barn": 1387,
    "barrel": 5160,
    "barrels": 4939,
    "barren": 5080,
    "barricades": 3979,
    "barrier": 3879,
    "barriers": 4700,
    "barrow": 1843,
    "bars": 1253,
    "barstools": 3912,
    "base": 1342,
    "baseball": 323,
    "baseboard": 4792,
    "based": 2609,
    "basement": 3358,
    "bases": 1451,
    "basin": 3186,
    "basket": 1527,
    "baskets": 3023,
    "bat": 325,
    "batches": 2607,
    "bater": 615,
    "bath": 440,
    "bathe": 2987,
    "bathing": 2684,
    "bathroom": 605,
    "bathtub": 2881,
    "bathtubs": 5022,
    "bats": 2556,
    "batter": 1452,
    "batteries": 1457,
    "batters": 1768,
    "battery": 3244,
    "batting": 1507,
    "bbq": 3587,
    "be": 152,
    "beach": 413,
    "beached": 4388,
    "beaches": 3926,
    "beachfront": 4313,
    "beacon": 1503,
    "beak": 2187,
    "beaks": 1622,
    "beaming": 4781,
    "beams": 1386,
    "beanie": 3808,
    "beans": 1307,
    "bear": 362,
    "beard": 226,
    "bearded": 2954,
    "bears": 360,
    "beasts": 3515,
    "beat": 3254,
    "beater": 2599,
    "beats": 4932,
    "beautiful": 3133,
    "became": 5270,
    "because": 2622,
    "bed": 213,
    "bedding": 217,
    "bedroom": 1489,
    "beds": 1665,
    "bedspread": 2913,
    "beef": 2223,
    "been": 486,
    "beer": 1295,
    "beers": 4559,
    "before": 571,
    "beginner": 3274,
    "beginning": 4716,
    "begins": 4589,
    "begun": 4307,
    "beheaded": 2984,
    "behind": 388,
    "beige": 3821,
    "being": 13,
    "beings": 2729,
    "believe": 3517,
    "bell": 3148,
    "belly": 3678,
    "belong": 1166,
    "below": 685,
    "belt": 2246,
    "bench": 454,
    "benches": 1174,
    "bending": 3282,
    "beneath": 3827,
    "benefit": 4504,
    "bent": 1893,
    "berries": 1829,
    "beside": 562,
    "besides": 649,
    "best": 2513,
    "bestie": 5182,
    "beta": 3554,
    "better": 573,
    "between": 1863,
    "beverage": 12,
    "beverages": 1993,
    "beyond": 3639,
    "bib": 5086,
    "biblical": 4376,
    "bibs": 2369,
    "bicep": 1851,
    "bicycle": 674,
    "bicycles": 27,
    "bicyclist": 3852,
    "bicyclists": 3015,
    "bid": 955,
    "big": 186,
    "bigger": 1399,
    "biggest": 1677,
    "bike": 174,
    "biker": 3018,
    "bikers": 1246,
    "bikes": 981,
    "biking": 4842,
    "bikini": 954,
    "bikinis": 3670,
    "billboard": 2334,
    "bimini": 156,
    "bin": 2771,
    "bins": 41,
    "bird": 720,
    "birds": 428,
    "birthday": 2441,
    "birthdays": 4905,
    "birthing": 5092,
    "biscotti": 5239,
    "biscuits": 4603,
    "bit": 1644,
    "bite": 489,
    "bites": 503,
    "biting": 3841,
    "bitten": 926,
    "black": 645,
    "blade": 5082,
    "blades": 1840,
    "blanket": 1556,
    "blankets": 2981,
    "bleachers": 1077,
    "blend": 4975,
    "blender": 313,
    "blind": 3304,
    "blinders": 1487,
    "blinds": 2197,
    "blinking": 5126,
    "blobs": 2917,
    "block": 1753,
    "blocked": 4068,
    "blocking": 2346,
    "blocks": 2715,
    "blond": 1849,
    "blonde": 2331,
    "blondes": 1947,
    "blooming": 4338,
    "blouse": 2927,
    "blow": 4673,
    "blowing": 374,
    "blown": 3158,
    "blue": 184,
    "blueberries": 971,
    "blues": 4429,
    "blur": 3949,
    "blurred": 1715,
    "blurry": 1274,
    "blush": 4282,
    "boar": 4706,
    "board": 734,
    "boarding": 2884,
    "boards": 2472,
    "boat": 97,
    "boathouse": 2934,
    "boating": 1484,
    "boats": 144,
    "bobbing": 2208,
    "bobble": 5310,
    "bodies": 2465,
    "body": 710,
    "bodyboarding": 5132,
    "bodysuit": 1497,
    "boiled": 3942,
    "boiling": 2108,
    "bomb": 4573,
    "bonding": 455,
    "bone": 4042,
    "book": 1462,
    "bookcase": 5052,
    "bookcases": 3730,
    "bookmobile": 4249,
    "books": 557,
    "bookshelf": 3728,
    "bookstore": 3706,
    "booster": 2878,
    "booth": 3111,
    "booties": 3512,
    "boots": 1055,
    "border": 2608,
    "bordered": 4688,
    "borders": 3609,
    "bored": 468,
    "boring": 4909,
    "born": 2616,
    "boss": 5136,
    "both": 1437,
    "bottle": 970,
    "bottled": 1215,
    "bottles": 1328,
    "bottom": 1421,
    "bought": 4341,
    "boulders": 4342,
    "bouncing": 4920,
    "boundary": 2936,
    "bounds": 1331,
    "bouquets": 4356,
    "bow": 1414,
    "bowl": 566,
    "bowling": 2199,
    "bowls": 1327,
    "box": 2211,
    "boxes": 2778,
    "boy": 132,
    "boycott": 4964,
    "boys": 199,
    "bra": 3163,
    "bracelet": 843,
    "bracelets": 2646,
    "braided": 1631,
    "brake": 3084,
    "branch": 2492,
    "branches": 1989,
    "brand": 314,
    "branding": 3625,
    "bread": 38,
    "breads": 1037,
    "break": 2645,
    "breakdown": 2451,
    "breakfast": 424,
    "breast": 5020,
    "breasted": 4001,
    "breathing": 4995,
    "breed": 482,
    "breeds": 4244,
    "brewing": 4065,
    "brick": 1899,
    "bricklaying": 2900,
    "bricks": 3720,
    "brickwork": 3467,
    "bride": 2455,
    "brides": 5233,
    "bridge": 1186,
    "bridle": 3664,
    "bright": 1816,
    "brighter": 4613,
    "brightly": 3190,
    "bring": 3797,
    "broadcasting": 2702,
    "broadcasts": 4624,
    "broccoli": 1144,
    "brochures": 5214,
    "broke": 4799,
    "broken": 1241,
    "brothers": 4430,
    "brown": 793,
    "brownie": 1689,
    "brownish": 2814,
    "bruise": 5311,
    "brunch": 4895,
    "brush": 1664,
    "brushes": 2756,
    "brushing": 4381,
    "bucket": 2215,
    "buckets": 2302,
    "buckle": 2867,
    "buffalo": 2575,
    "buffet": 4863,
    "bug": 4122,
    "buggies": 4145,
    "buggy": 3311,
    "bugs": 3153,
    "building": 147,
    "buildings": 803,
    "built": 2366,
    "bulb": 5329,
    "bulbs": 1103,
    "bull": 2578,
    "bullet": 2797,
    "bulls": 4115,
    "bumper": 3291,
    "bun": 3323,
    "bunches": 2407,
    "bundled": 4438,
    "bundles": 4129,
    "bunny": 3154,
    "buns": 2396,
    "bunting": 3313,
    "buoys": 1935,
    "burger": 2687,
    "buried": 5247,
    "burn": 2892,
    "burned": 2887,
    "burner": 4045,
    "burners": 1633,
    "burning": 5225,
    "burnt": 1109,
    "burrito": 2776,
    "bus": 432,
    "buses": 1471,
    "bush": 1981,
    "bushels": 3605,
    "bushes": 4263,
    "business": 1784,
    "buss": 4870,
    "busses": 3112,
    "busy": 669,
    "butt": 3596,
    "butter": 4061,
    "butterflies": 4693,
    "button": 4026,
    "buttoned": 2932,
    "buttons": 1036,
    "buy": 1006,
    "buying": 4286,
    "by": 893,
    "cab": 1962,
    "cabinet": 626,
    "cabinets": 1336,
    "cable": 545,
    "cables": 1996,
    "caboose": 1926,
    "cabs": 3338,
    "cacti": 2558,
    "cactus": 4815,
    "cafe": 922,
    "caffeine": 3130,
    "cage": 2212,
    "cages": 3279,
    "cake": 901,
    "cakes": 1287,
    "calculate": 3252,
    "calf": 788,
    "call": 1172,
    "called": 1127,
    "calling": 2266,
    "calm": 2136,
    "calorie": 2226,
    "calories": 2222,
    "cam": 5321,
    "came": 3348,
    "camels": 3752,
    "camera": 481,
    "camouflage": 4100,
    "camp": 3843,
    "campers": 3582,
    "campfire": 2102,
    "camping": 2019,
    "campsite": 5025,
    "can": 871,
    "can't": 700,
    "canal": 223,
    "candle": 1130,
    "candles": 877,
    "candy": 2349,
    "cane": 3845,
    "canned": 4872,
    "canoe": 1058,
    "canoes": 4629,
    "canopies": 1573,
    "canopy": 867,
    "cans": 1445,
    "cap": 592,
    "cape": 3763,
    "capital": 3490,
    "capitals": 2752,
    "caps": 2201,
    "captivity": 873,
    "capture": 5286,
    "car": 54,
    "carb": 4675,
    "carbon": 3248,
    "carbs": 4097,
    "card": 3653,
    "cardboard": 4434,
    "care": 4759,
    "cared": 5200,
    "carefree": 1320,
    "cargo": 2352,
    "carnival": 3072,
    "carnivore": 3489,
    "carotene": 3555,
    "carousel": 3107,
    "carpet": 1897,
    "carpeted": 2650,
    "carriage": 1423,
    "carriages": 2183,
    "carried": 4538,
    "carrier": 3519,
    "carrot": 1535,
    "carrots": 2169,
    "carry": 546,
    "carrying": 535,
    "cars": 88,
    "cart": 1422,
    "carton": 2514,
    "cartons": 997,
    "cartoon": 3850,
    "carts": 4179,
    "carved": 3064,
    "case": 3428,
    "cases": 4261,
    "casserole": 4710,
    "cast": 2052,
    "casting": 951,
    "castle": 2182,
    "casual": 1230,
    "casually": 1293,
    "cat": 232,
    "catch": 1137,
    "catcher": 391,
    "catchers": 2555,
    "catches": 4069,
    "catching": 2714,
    "categorize": 4904,
    "cater": 5314,
    "catering": 5119,
    "cathedral": 3286,
    "cats": 1502,
    "catsup": 4671,
    "cattle": 1669,
    "caucasian": 4830,
    "caught": 3284,
    "cauliflower": 3231,
    "caused": 868,
    "causes": 4934,
    "causing": 3988,
    "caution": 4134,
    "cave": 2694,
    "cd": 3731,
    "ceiling": 2006,
    "celebrate": 4612,
    "celebrated": 2360,
    "celebrating": 561,
    "celebration": 3233,
    "celery": 4618,
    "cell": 202,
    "cellular": 3960,
    "cement": 4796,
    "cemetery": 1776,
    "center": 458,
    "centered": 2677,
    "centerpiece": 4276,
    "central": 2829,
    "cents": 4570,
    "century": 1762,
    "ceramic": 4818,
    "cereal": 3485,
    "ceremony": 2363,
    "certain": 4487,
    "chain": 628,
    "chained": 28,
    "chains": 1881,
    "chair": 676,
    "chairs": 33,
    "chance": 3600,
    "chandelier": 1110,
    "chandeliers": 2388,
    "change": 2207,
    "channel": 3712,
    "character": 3694,
    "characters": 2894,
    "charcoal": 4053,
    "charger": 1642,
    "charging": 5268,
    "charming": 1269,
    "cheap": 5042,
    "check": 3408,
    "checkered": 2316,
    "checkers": 193,
    "checking": 379,
    "cheerful": 3923,
    "cheese": 934,
    "cheesy": 3817,
    "cheetah": 5153,
    "chef": 2074,
    "cherry": 5256,
    "chest": 3847,
    "chewing": 1533,
    "chicken": 2141,
    "chickens": 4946,
    "chicks": 2417,
    "chihuahua": 4972,
    "child": 588,
    "children": 671,
    "chili": 2817,
    "chilly": 4738,
    "chime": 4646,
    "chimneys": 3604,
    "chin": 2603,
    "chinos": 3621,
    "chips": 3696,
    "chirping": 4239,
    "chlorophyll": 2053,
    "chocolate": 1735,
    "choice": 1209,
    "choices": 5150,
    "choking": 4868,
    "cholesterol": 4317,
    "chopper": 3840,
    "chopping": 4314,
    "choppy": 691,
    "chopsticks": 2432,
    "chose": 4807,
    "chrome": 2047,
    "chunks": 1916,
    "church": 1017,
    "cider": 4802,
    "cinnamon": 5199,
    "circle": 1597,
    "circles": 4174,
    "circular": 5347,
    "circumstances": 5217,
    "circus": 3126,
    "citizens": 3849,
    "citrus": 3601,
    "city": 157,
    "claim": 2875,
    "claiming": 3952,
    "clapping": 3775,
    "clash": 1194,
    "clasping": 2784,
    "class": 2232,
    "classes": 3881,
    "classic": 4302,
    "classical": 3545,
    "classified": 4735,
    "classroom": 2323,
    "claustrophobic": 3355,
    "clay": 1490,
    "clean": 686,
    "cleaned": 2338,
    "cleaner": 3557,
    "cleaning": 3734,
    "clear": 150,
    "cleared": 4437,
    "clearing": 4236,
    "clearly": 129,
    "cleats": 3499,
    "clementines": 3205,
    "cliff": 1673,
    "climate": 1409,
    "climb": 4136,
    "climbed": 3669,
    "climbing": 4857,
    "clock": 451,
    "clocks": 632,
    "close": 366,
    "closed": 475,
    "closer": 1302,
    "closest": 968,
    "cloth": 417,
    "clothed": 2816,
    "clothes": 1420,
    "clothing": 613,
    "cloud": 2662,
    "cloudless": 4517,
    "clouds": 712,
    "cloudy": 303,
    "club": 2171,
    "clue": 5176,
    "clutter": 5350,
    "cluttered": 956,
    "clydesdale": 4212,
    "coach": 1957,
    "coal": 4243,
    "coaster": 2811,
    "coat": 79,
    "coated": 4355,
    "coats": 4607,
    "cock": 4183,
    "cockpit": 4095,
    "coconut": 2643,
    "code": 990,
    "coexist": 3457,
    "coffee": 1094,
    "coke": 2431,
    "cokes": 2386,
    "colander": 4657,
    "cold": 76,
    "collage": 2313,
    "collar": 1432,
    "collared": 119,
    "collars": 5117,
    "collection": 3436,
    "college": 3535,
    "collide": 1191,
    "colonel": 4643,
    "color": 1,
    "colored": 2440,
    "colorful": 1991,
    "colorless": 3870,
    "colors": 81,
    "column": 3934,
    "columns": 2453,
    "comb": 2589,
    "combination": 4725,
    "combined": 5053,
    "combing": 68,
    "come": 1306,
    "comedy": 3709,
    "comes": 2343,
    "comfortable": 32,
    "comfortably": 1724,
    "comfy": 245,
    "comic": 4547,
    "coming": 898,
    "commercial": 810,
    "common": 1013,
    "commonly": 3386,
    "communist": 4464,
    "community": 4147,
    "comp": 2808,
    "compact": 4466,
    "companies": 3743,
    "companions": 4303,
    "company": 888,
    "compared": 3844,
    "compete": 5065,
    "competing": 1460,
    "competition": 1481,
    "competitive": 3989,
    "competitor": 2399,
    "complete": 1703,
    "completely": 834,
    "compliment": 4622,
    "components": 3802,
    "compromised": 5297,
    "computer": 52,
    "computers": 1197,
    "computing": 1192,
    "concentrating": 2341,
    "concept": 4298,
    "concerned": 2235,
    "concert": 4760,
    "concrete": 2600,
    "condiment": 1822,
    "condiments": 5279,
    "condition": 1173,
    "conditioned": 2676,
    "conditions": 3048,
    "cone": 2533,
    "cones": 1929,
    "conference": 4852,
    "configuration": 3061,
    "confined": 5336,
    "confused": 1323,
    "congested": 1751,
    "connected": 941,
    "connecting": 5111,
    "conscious": 2674,
    "consider": 5021,
    "considered": 329,
    "consist": 3404,
    "console": 2739,
    "constructed": 2821,
    "construction": 1167,
    "consumed": 2300,
    "consuming": 3998,
    "contact": 4874,
    "contain": 1111,
    "contained": 4319,
    "container": 974,
    "containers": 2096,
    "contamination": 4783,
    "contemporary": 430,
    "contending": 2458,
    "contents": 2373,
    "contest": 2819,
    "continent": 1670,
    "continuous": 3106,
    "contraption": 2018,
    "control": 242,
    "controller": 4210,
    "controllers": 2962,
    "controlling": 3413,
    "controls": 2960,
    "convention": 993,
    "conventional": 1904,
    "conversation": 4006,
    "convey": 4522,
    "cook": 568,
    "cooked": 276,
    "cookie": 1468,
    "cookies": 2353,
    "cooking": 1780,
    "cooks": 4151,
    "cool": 3275,
    "cooler": 2303,
    "cooling": 3105,
    "coordinated": 2618,
    "cop": 1729,
    "copyrighted": 3654,
    "cord": 2318,
    "cordless": 1555,
    "cords": 3970,
    "corn": 2968,
    "corner": 1495,
    "corners": 1745,
    "corporate": 3624,
    "corporation": 3733,
    "corral": 5243,
    "correct": 4754,
    "correction": 4606,
    "correctly": 2000,
    "cosmopolitan": 3719,
    "cost": 1443,
    "costs": 1543,
    "costume": 368,
    "costumed": 4941,
    "costumes": 3915,
    "cotton": 3094,
    "couch": 239,
    "couches": 240,
    "could": 715,
    "count": 2636,
    "counted": 3228,
    "counter": 918,
    "counters": 1567,
    "countertop": 2036,
    "countertops": 713,
    "countries": 2494,
    "country": 165,
    "countryside": 2723,
    "county": 3659,
    "coup": 4320,
    "couple": 2401,
    "couples": 3815,
    "courier": 3019,
    "course": 2443,
    "court": 599,
    "cover": 2419,
    "covered": 1588,
    "covering": 538,
    "covers": 1978,
    "cow": 983,
    "cowboy": 2869,
    "cowgirl": 4408,
    "coworkers": 4188,
    "cows": 982,
    "coziness": 1492,
    "crackers": 4334,
    "cracks": 3673,
    "cradling": 5096,
    "craft": 2877,
    "crafting": 5151,
    "crafty": 3057,
    "crane": 4366,
    "crash": 2013,
    "crashing": 4587,
    "crate": 1876,
    "crates": 4258,
    "cream": 1242,
    "create": 3807,
    "created": 4748,
    "creating": 3292,
    "creator": 4619,
    "creature": 2573,
    "creatures": 343,
    "creep": 267,
    "creme": 5180,
    "cresting": 4497,
    "cricket": 4265,
    "criminal": 4075,
    "critically": 4476,
    "crooked": 4480,
    "cross": 1175,
    "crossed": 2191,
    "crossing": 1124,
    "crosswalk": 2083,
    "crouching": 4896,
    "crowd": 1698,
    "crowded": 158,
    "crown": 5205,
    "crows": 4548,
    "cruise": 1416,
    "crumbs": 4846,
    "crunchy": 5104,
    "crust": 1705,
    "crying": 3141,
    "crystals": 3342,
    "cub": 2725,
    "cubicle": 3242,
    "cucumber": 3321,
    "cuddling": 282,
    "cufflinks": 1358,
    "cuisine": 1142,
    "cul": 4524,
    "culinary": 4617,
    "culprit": 3315,
    "culture": 2180,
    "cup": 924,
    "cupboard": 5275,
    "cupboards": 2240,
    "cupcakes": 1131,
    "cups": 2435,
    "curb": 1750,
    "curio": 2727,
    "curious": 5201,
    "curly": 1216,
    "current": 2087,
    "currently": 1315,
    "curtain": 629,
    "curtains": 1108,
    "curve": 5298,
    "curved": 1125,
    "curvy": 4786,
    "cushion": 2611,
    "cushions": 1956,
    "cut": 495,
    "cute": 1878,
    "cutoffs": 5027,
    "cuts": 4056,
    "cutting": 2383,
    "cyan": 5157,
    "cycle": 1684,
    "cycles": 5326,
    "cycling": 4523,
    "cyclist": 3017,
    "cyclists": 5174,
    "d": 3484,
    "daily": 4349,
    "dairy": 2097,
    "damage": 869,
    "damp": 3784,
    "dance": 4680,
    "dancing": 2747,
    "dandelions": 2076,
    "danger": 94,
    "dangerous": 330,
    "dapple": 4003,
    "dark": 1736,
    "darker": 1817,
    "dash": 2112,
    "dashboard": 2111,
    "date": 1522,
    "dating": 3295,
    "daughter": 3580,
    "daughters": 3638,
    "day": 100,
    "daybreak": 5085,
    "daylight": 3922,
    "days": 4417,
    "daytime": 812,
    "de": 4525,
    "dead": 2593,
    "dealers": 2375,
    "debris": 4148,
    "decade": 2733,
    "deciduous": 77,
    "deck": 1329,
    "decker": 4779,
    "deckers": 3265,
    "decks": 4778,
    "decor": 861,
    "decorated": 2286,
    "decorates": 3636,
    "decorating": 2734,
    "decoration": 4746,
    "decorations": 3098,
    "decorator": 2475,
    "decorators": 4414,
    "dedicated": 3803,
    "deep": 507,
    "deeper": 3454,
    "deer": 5215,
    "defecating": 4789,
    "defined": 4907,
    "definition": 3749,
    "degree": 4722,
    "delicious": 1756,
    "deliveries": 4164,
    "delivery": 4248,
    "demonstrating": 5204,
    "demonstration": 1407,
    "denim": 3997,
    "denote": 4257,
    "dense": 3026,
    "densely": 1908,
    "departing": 2882,
    "department": 4201,
    "depict": 755,
    "depicted": 786,
    "depicting": 3857,
    "depressor": 5327,
    "depth": 2275,
    "derailed": 2398,
    "desaturated": 4198,
    "descending": 4824,
    "descent": 3774,
    "describe": 1383,
    "description": 4565,
    "desert": 688,
    "deserted": 801,
    "deserts": 4537,
    "design": 2162,
    "designed": 3755,
    "designer": 5334,
    "designs": 2590,
    "desk": 49,
    "desktop": 1195,
    "dessert": 925,
    "desserts": 3757,
    "destination": 4568,
    "destroying": 5004,
    "detached": 4992,
    "determine": 717,
    "detour": 4436,
    "device": 494,
    "devices": 1193,
    "deviled": 3493,
    "diabetes": 2628,
    "diabetic": 4316,
    "diagram": 2839,
    "dial": 3618,
    "diameter": 3974,
    "diaper": 4556,
    "did": 822,
    "didn't": 4762,
    "die": 1986,
    "diesel": 2658,
    "diet": 2430,
    "differ": 4820,
    "difference": 2815,
    "different": 751,
    "differently": 5141,
    "difficult": 2340,
    "diffuse": 3434,
    "dig": 1955,
    "digit": 1743,
    "digital": 2886,
    "digitally": 2918,
    "digits": 4856,
    "dim": 4911,
    "dime": 5255,
    "dimension": 3156,
    "dine": 5245,
    "diner": 2788,
    "diners": 987,
    "dinette": 3851,
    "dining": 105,
    "dinner": 1091,
    "dinosaurs": 4608,
    "dip": 2854,
    "direct": 3858,
    "directed": 747,
    "directing": 5039,
    "direction": 287,
    "directional": 3806,
    "directions": 3280,
    "directly": 2157,
    "dirt": 1769,
    "dirty": 606,
    "disabled": 1931,
    "discussing": 1992,
    "disgusted": 4763,
    "dish": 508,
    "dishes": 1277,
    "dishwasher": 1569,
    "disk": 3337,
    "dispense": 2737,
    "dispenser": 1476,
    "display": 1311,
    "displayed": 14,
    "displaying": 3504,
    "displays": 4305,
    "disposable": 5278,
    "disrepair": 5266,
    "dissect": 5078,
    "distance": 305,
    "distant": 4942,
    "distinct": 1613,
    "distinctive": 3384,
    "distraction": 1381,
    "distressed": 1088,
    "district": 1572,
    "dive": 3052,
    "divided": 2758,
    "dj": 4278,
    "do": 339,
    "dock": 2652,
    "docked": 4502,
    "doctor": 3726,
    "does": 160,
    "doesn't": 4004,
    "dog": 234,
    "dogs": 513,
    "doing": 141,
    "doll": 3014,
    "dollars": 2783,
    "dollhouse": 4456,
    "dolls": 4862,
    "domains": 3009,
    "dome": 1251,
    "domed": 5050,
    "domesticated": 1686,
    "dominant": 1726,
    "don't": 3325,
    "done": 552,
    "donkeys": 4442,
    "donut": 1366,
    "donuts": 1243,
    "door": 474,
    "doorknob": 2480,
    "doors": 480,
    "doorways": 5031,
    "dot": 2410,
    "dots": 630,
    "double": 2711,
    "doubles": 3764,
    "dough": 933,
    "doughnut": 2935,
    "doughnuts": 1239,
    "down": 619,
    "downhill": 1692,
    "downtown": 4250,
    "downwards": 4976,
    "dozen": 4803,
    "dragging": 3946,
    "dragon": 1788,
    "drain": 4845,
    "draped": 4297,
    "drapes": 3577,
    "draw": 3142,
    "drawers": 1531,
    "drawing": 1901,
    "drawings": 3359,
    "drawling": 3263,
    "drawn": 2842,
    "dre": 4931,
    "dress": 1464,
    "dressed": 133,
    "dresser": 2319,
    "dresses": 2834,
    "dressing": 2335,
    "dried": 1027,
    "drink": 108,
    "drinkable": 3854,
    "drinking": 966,
    "drinks": 1046,
    "drivable": 1356,
    "drive": 2920,
    "driveable": 3791,
    "driven": 5074,
    "driver": 1740,
    "drivers": 3450,
    "driving": 89,
    "dropped": 2772,
    "drought": 2421,
    "drowning": 770,
    "drug": 2374,
    "drunk": 3287,
    "dry": 2830,
    "dryer": 4674,
    "drying": 3996,
    "dual": 5250,
    "duck": 1619,
    "ducklings": 4481,
    "ducks": 768,
    "due": 1208,
    "dugout": 2501,
    "dummies": 1811,
    "dump": 1272,
    "duplicated": 4798,
    "during": 320,
    "dusk": 4917,
    "dusted": 4133,
    "dying": 3885,
    "each": 73,
    "ear": 789,
    "earbuds": 5155,
    "earlobes": 4993,
    "early": 2028,
    "earning": 4970,
    "earring": 3462,
    "earrings": 1296,
    "ears": 1629,
    "earth": 355,
    "easiest": 1114,
    "easily": 1787,
    "easy": 375,
    "eat": 485,
    "eaten": 487,
    "eating": 260,
    "eats": 4886,
    "economic": 4353,
    "ecstasy": 5110,
    "edge": 3744,
    "edible": 514,
    "edibles": 4301,
    "edited": 4512,
    "editing": 4605,
    "educational": 4699,
    "effect": 2790,
    "efficiency": 3893,
    "efficient": 3390,
    "effort": 1954,
    "egg": 1367,
    "eggs": 275,
    "eight": 2871,
    "either": 1988,
    "elbows": 2033,
    "elderly": 3846,
    "electric": 897,
    "electrical": 470,
    "electricity": 1229,
    "electronic": 2072,
    "electronics": 2016,
    "elegant": 2569,
    "element": 3001,
    "elements": 4428,
    "elephant": 290,
    "elephants": 277,
    "elevated": 4797,
    "else": 2014,
    "embarrassed": 2746,
    "embedded": 1524,
    "emergency": 4814,
    "emissions": 3249,
    "emitting": 3332,
    "emoticon": 5189,
    "emotion": 3306,
    "empty": 1001,
    "emulating": 4121,
    "enabled": 544,
    "enclosed": 3961,
    "enclosure": 281,
    "encounter": 4694,
    "end": 1985,
    "endangered": 1316,
    "energetic": 4343,
    "energy": 4130,
    "enforced": 3350,
    "engaged": 928,
    "engaging": 3876,
    "engine": 2653,
    "engines": 1505,
    "engraved": 3721,
    "enjoy": 265,
    "enjoying": 593,
    "enjoys": 4361,
    "enough": 555,
    "entangled": 96,
    "enter": 3164,
    "entering": 2456,
    "entertainment": 4459,
    "enthusiasm": 5161,
    "enthusiast": 3804,
    "entire": 1671,
    "entourage": 4049,
    "entrance": 1126,
    "entrances": 5115,
    "entree": 2413,
    "envelope": 978,
    "envelopes": 4090,
    "environment": 302,
    "environmentally": 5253,
    "epic": 4745,
    "equal": 1739,
    "equally": 1714,
    "equator": 2955,
    "equipment": 2461,
    "equipped": 4924,
    "era": 800,
    "escalator": 2789,
    "escape": 3096,
    "establishment": 3477,
    "esthetic": 3578,
    "esthetically": 2966,
    "ethnic": 1141,
    "ethnicity": 2433,
    "even": 4475,
    "evening": 1164,
    "event": 22,
    "ever": 3444,
    "evergreen": 3449,
    "every": 2844,
    "everybody": 1892,
    "everyday": 2527,
    "everyone": 408,
    "everything": 2648,
    "evokes": 2281,
    "ewe": 3595,
    "exactly": 2499,
    "example": 3787,
    "excavator": 2631,
    "except": 1934,
    "excited": 2748,
    "excitement": 4465,
    "exciting": 5323,
    "exercise": 1859,
    "exercising": 3928,
    "exhaust": 4849,
    "exhibit": 3427,
    "exhibition": 3063,
    "exit": 3257,
    "exiting": 5343,
    "expect": 1212,
    "expected": 4681,
    "expensive": 1162,
    "experienced": 929,
    "experiencing": 3038,
    "expired": 3031,
    "explaining": 5091,
    "exposed": 4499,
    "exposure": 2672,
    "expression": 386,
    "extending": 4327,
    "exterior": 2024,
    "extra": 4046,
    "eye": 2070,
    "eyeballs": 3174,
    "eyeglasses": 1294,
    "eyelashes": 3856,
    "eyes": 364,
    "eyesight": 2379,
    "eyewear": 967,
    "fabric": 238,
    "facade": 2056,
    "face": 1095,
    "faces": 2982,
    "facial": 385,
    "facilitated": 3826,
    "facility": 3092,
    "facing": 286,
    "faction": 3834,
    "factory": 3688,
    "fading": 1774,
    "fail": 4020,
    "fair": 3171,
    "fake": 3562,
    "fall": 611,
    "fallen": 1982,
    "falling": 646,
    "falls": 2031,
    "familiar": 5289,
    "family": 1606,
    "famous": 2895,
    "fan": 3327,
    "fancy": 2437,
    "fans": 4491,
    "far": 641,
    "farm": 870,
    "farmer": 3165,
    "farmers": 4158,
    "farmhouse": 4771,
    "farthest": 705,
    "fashion": 114,
    "fashioned": 3422,
    "fashions": 3003,
    "fast": 1236,
    "fastened": 4266,
    "faster": 4575,
    "fastest": 3779,
    "fat": 1271,
    "father": 3193,
    "faucet": 1687,
    "faucets": 3772,
    "favorite": 1820,
    "feast": 2427,
    "feather": 1773,
    "feathers": 4768,
    "feature": 2147,
    "featured": 1732,
    "features": 4291,
    "feces": 820,
    "fed": 1672,
    "feed": 1605,
    "feeder": 2958,
    "feeding": 2602,
    "feel": 2537,
    "feeling": 3414,
    "feels": 3590,
    "feet": 1304,
    "feline": 1685,
    "female": 421,
    "females": 2233,
    "fence": 1076,
    "fenced": 298,
    "fences": 3077,
    "fencing": 3541,
    "fenders": 1470,
    "ferris": 4192,
    "ferry": 3931,
    "festival": 4739,
    "festive": 4800,
    "fetch": 2828,
    "fevers": 3253,
    "few": 4959,
    "fiber": 4318,
    "fibonacci": 5145,
    "fictional": 3013,
    "field": 1072,
    "fielder": 2060,
    "fields": 2042,
    "fierce": 4804,
    "fight": 4420,
    "fighter": 2941,
    "fighting": 2794,
    "figure": 3527,
    "figures": 3679,
    "figurines": 547,
    "fill": 4914,
    "filled": 905,
    "filling": 1557,
    "film": 2282,
    "filmed": 3534,
    "filming": 1521,
    "filter": 1651,
    "filtered": 4369,
    "filtering": 3548,
    "filthy": 821,
    "find": 959,
    "fine": 4644,
    "finger": 2950,
    "fingernails": 4936,
    "fingers": 876,
    "finish": 1389,
    "finished": 2198,
    "fire": 466,
    "firefighter": 1090,
    "firefighters": 2257,
    "fireman": 5306,
    "firemen": 2380,
    "fireplace": 1026,
    "fires": 4416,
    "first": 528,
    "fish": 1618,
    "fishing": 2644,
    "fit": 1590,
    "fitting": 1722,
    "five": 3475,
    "fixed": 3599,
    "fixing": 1119,
    "fixture": 2390,
    "fixtures": 1390,
    "flag": 517,
    "flagman": 1018,
    "flags": 813,
    "flames": 1032,
    "flare": 4596,
    "flash": 2511,
    "flashing": 3741,
    "flashlight": 2530,
    "flashlights": 3729,
    "flat": 761,
    "flatbed": 3267,
    "flats": 3962,
    "flattering": 2404,
    "flavor": 1551,
    "flavored": 2429,
    "flavors": 3632,
    "flex": 3365,
    "flexible": 3235,
    "flies": 1283,
    "flight": 192,
    "flights": 5173,
    "flip": 1458,
    "flipped": 2845,
    "float": 3921,
    "floatation": 4084,
    "floating": 306,
    "flock": 4396,
    "flooded": 3973,
    "floor": 837,
    "flooring": 2241,
    "floors": 2697,
    "flops": 2666,
    "flow": 2542,
    "flower": 957,
    "flowered": 2957,
    "flowering": 4658,
    "flowers": 1184,
    "flowing": 3047,
    "fluffy": 2067,
    "fluid": 4027,
    "fluorescent": 4085,
    "flush": 3187,
    "fly": 756,
    "flyers": 4190,
    "flying": 231,
    "foam": 4717,
    "foamy": 1308,
    "fob": 3992,
    "focus": 1440,
    "focused": 2937,
    "fog": 4279,
    "foggy": 1431,
    "foil": 4421,
    "folded": 2853,
    "folding": 2956,
    "foliage": 3722,
    "folklore": 4832,
    "following": 4213,
    "font": 3140,
    "food": 62,
    "foods": 1834,
    "foot": 1646,
    "football": 3074,
    "footbridge": 4935,
    "footprints": 3220,
    "footwear": 3995,
    "for": 134,
    "forced": 3832,
    "forearms": 3255,
    "forecast": 4399,
    "forefront": 3452,
    "foreground": 706,
    "forehand": 653,
    "forehead": 4774,
    "foreign": 1084,
    "foremost": 3087,
    "forest": 839,
    "forget": 3684,
    "fork": 492,
    "forks": 1576,
    "form": 865,
    "formal": 2221,
    "formality": 4921,
    "formally": 4083,
    "format": 5060,
    "formation": 2283,
    "formations": 3278,
    "formed": 4040,
    "forms": 1134,
    "forward": 919,
    "forwards": 1930,
    "foto": 2809,
    "foul": 4594,
    "found": 2979,
    "foundation": 3925,
    "four": 1682,
    "fourteen": 2392,
    "fowl": 1864,
    "fraction": 4272,
    "frame": 540,
    "framed": 3614,
    "frames": 3109,
    "freak": 3139,
    "free": 542,
    "freebee": 1584,
    "freely": 985,
    "freeway": 2519,
    "freezer": 2870,
    "freight": 3116,
    "fresh": 2045,
    "freshly": 3407,
    "freshwater": 3160,
    "fridge": 1319,
    "fried": 1917,
    "friend": 4503,
    "friendly": 1348,
    "friends": 1983,
    "fries": 2193,
    "frightened": 4833,
    "frisbee": 136,
    "frisbees": 4811,
    "frizzy": 3842,
    "frogs": 1025,
    "from": 342,
    "front": 82,
    "fronts": 4540,
    "frosted": 2521,
    "frosting": 1603,
    "froth": 4637,
    "frowning": 4761,
    "froze": 2189,
    "frozen": 2109,
    "fruit": 261,
    "fruits": 972,
    "fry": 1021,
    "fuel": 1880,
    "full": 1004,
    "fully": 1919,
    "fun": 1482,
    "function": 2273,
    "functional": 3147,
    "funny": 2719,
    "fur": 2069,
    "furnished": 3750,
    "furniture": 1797,
    "further": 5112,
    "furthest": 2348,
    "gagging": 4534,
    "gallons": 4801,
    "game": 317,
    "gameboy": 2835,
    "games": 2743,
    "gaming": 3530,
    "gang": 4737,
    "garage": 2017,
    "garbage": 1958,
    "garden": 1233,
    "garlic": 5230,
    "garment": 2264,
    "gas": 1634,
    "gases": 2262,
    "gasoline": 1289,
    "gate": 2502,
    "gates": 2532,
    "gathered": 479,
    "gathering": 2442,
    "gazebo": 1325,
    "gazelle": 817,
    "gazing": 4944,
    "gear": 1280,
    "gender": 1096,
    "genders": 4933,
    "generally": 3251,
    "genre": 2678,
    "gentle": 1847,
    "gentleman": 2194,
    "gentlemen": 2395,
    "geographical": 2146,
    "geological": 2949,
    "geometric": 4669,
    "geometrical": 4360,
    "gesture": 4021,
    "get": 341,
    "gets": 2050,
    "getting": 95,
    "ghost": 3634,
    "giant": 1534,
    "giants": 3239,
    "gift": 1038,
    "gigantic": 3387,
    "giraffe": 399,
    "giraffes": 478,
    "girl": 259,
    "girls": 441,
    "give": 2176,
    "given": 3681,
    "gives": 5175,
    "giving": 439,
    "gladiators": 4809,
    "glare": 2510,
    "glass": 1231,
    "glasses": 939,
    "glazed": 1244,
    "globes": 3715,
    "gloomy": 5129,
    "glove": 1718,
    "gloves": 2974,
    "glowing": 2551,
    "gluten": 2497,
    "go": 806,
    "goal": 2292,
    "goalie": 3022,
    "goat": 1731,
    "goatee": 4426,
    "goats": 3162,
    "goggles": 2093,
    "going": 153,
    "gold": 856,
    "golden": 5015,
    "goldfish": 5144,
    "golf": 438,
    "gone": 4577,
    "good": 189,
    "goodness": 3818,
    "goods": 2367,
    "goofy": 4435,
    "gorge": 336,
    "gory": 4005,
    "got": 3801,
    "gotten": 3610,
    "gourmet": 5009,
    "gowns": 4858,
    "grabbing": 3005,
    "grade": 2570,
    "graffiti": 754,
    "grain": 2228,
    "granddaughter": 2933,
    "grandma": 3055,
    "granite": 714,
    "grass": 201,
    "grassy": 2582,
    "grate": 4433,
    "grave": 4951,
    "gravestone": 3161,
    "gravity": 2911,
    "gravy": 5281,
    "gray": 1946,
    "grayscale": 3602,
    "graze": 1728,
    "grazing": 1089,
    "great": 2792,
    "green": 127,
    "greenery": 2420,
    "greeting": 2408,
    "grill": 2738,
    "grilling": 4300,
    "grind": 2543,
    "grip": 4240,
    "grocery": 3150,
    "groom": 2724,
    "groomed": 2051,
    "grooming": 4370,
    "ground": 25,
    "group": 1067,
    "grouped": 4703,
    "grout": 1344,
    "grow": 2507,
    "growing": 574,
    "grown": 1920,
    "grows": 4552,
    "guard": 3034,
    "guards": 3497,
    "guess": 5234,
    "guest": 1223,
    "guests": 3024,
    "guide": 2309,
    "guitar": 2823,
    "gull": 2185,
    "gums": 4665,
    "gun": 4197,
    "guy": 1050,
    "guys": 396,
    "habit": 3927,
    "habitat": 1378,
    "habitation": 3748,
    "habits": 4585,
    "hacky": 3134,
    "had": 4324,
    "hair": 70,
    "haircut": 3938,
    "hairdo": 5114,
    "hairdryer": 2411,
    "haired": 4584,
    "hairs": 2008,
    "hairstyle": 268,
    "hairy": 2307,
    "half": 1546,
    "hall": 1782,
    "hallway": 2873,
    "halted": 2462,
    "halves": 4254,
    "hamburger": 3686,
    "hand": 198,
    "handed": 643,
    "handicap": 3309,
    "handicapped": 4767,
    "handkerchief": 4729,
    "handle": 852,
    "handles": 1337,
    "handling": 3747,
    "handmade": 855,
    "handrail": 1048,
    "hands": 139,
    "handset": 1039,
    "handwritten": 3241,
    "handyman": 2350,
    "hang": 2296,
    "hanger": 5218,
    "hanging": 266,
    "hangs": 4264,
    "happen": 1450,
    "happened": 2184,
    "happening": 1406,
    "happens": 4652,
    "happy": 724,
    "harbor": 1540,
    "hard": 1855,
    "hardest": 5322,
    "hardhats": 5305,
    "hardwood": 1883,
    "harness": 1373,
    "harvest": 3887,
    "harvested": 3795,
    "has": 584,
    "hat": 1049,
    "hate": 3572,
    "hatred": 4253,
    "hats": 20,
    "haul": 4628,
    "hauling": 3081,
    "have": 53,
    "having": 423,
    "hawaiian": 3344,
    "hay": 3816,
    "hazy": 5094,
    "he": 221,
    "head": 418,
    "headache": 2588,
    "headband": 1259,
    "headboard": 2272,
    "headed": 885,
    "heading": 3296,
    "headlight": 2890,
    "headlights": 1960,
    "headphone": 3335,
    "headphones": 2891,
    "heads": 333,
    "headscarf": 2470,
    "health": 3218,
    "healthcare": 4440,
    "healthier": 1577,
    "healthy": 46,
    "hear": 1832,
    "hearing": 5291,
    "heart": 2117,
    "heat": 3822,
    "heater": 4999,
    "heavily": 4990,
    "heavy": 3136,
    "heavyset": 4979,
    "hedge": 4223,
    "heed": 3776,
    "heeding": 4415,
    "heel": 4368,
    "heeled": 5340,
    "heels": 1856,
    "height": 1759,
    "held": 2181,
    "helicopter": 3419,
    "hells": 3674,
    "helmet": 1313,
    "helmets": 1459,
    "help": 1792,
    "helping": 1694,
    "helps": 4447,
    "hem": 4899,
    "her": 262,
    "herb": 1511,
    "herbs": 3911,
    "herd": 1667,
    "herders": 3168,
    "herding": 2952,
    "here": 131,
    "herself": 5095,
    "hi": 5196,
    "hidden": 1561,
    "hiding": 835,
    "high": 1291,
    "higher": 405,
    "highest": 2541,
    "highway": 2040,
    "hijab": 2310,
    "hiking": 5171,
    "hill": 1587,
    "hilly": 4330,
    "him": 1566,
    "himself": 1716,
    "hinges": 2766,
    "hipster": 2669,
    "his": 138,
    "history": 857,
    "hit": 603,
    "hitchhiker": 1417,
    "hits": 2063,
    "hitter": 1767,
    "hitting": 1717,
    "hoarder": 4757,
