{
    "1220": 2249,
    "15": 1659,
    "16": 2098,
    "2": 633,
    "20": 2253,
    "3": 2116,
    "5": 1952,
    "50": 2166,
    "500": 1859,
    "6": 1207,
    "7": 1800,
    "8": 1815,
    "9": 2197,
    "UNK": 36,
    "a": 73,
    "abandoned": 2338,
    "able": 707,
    "about": 450,
    "above": 517,
    "accident": 2169,
    "according": 2200,
    "across": 820,
    "action": 1177,
    "active": 1497,
    "activity": 98,
    "ad": 2006,
    "address": 2360,
    "adult": 1520,
    "adults": 958,
    "advertised": 1315,
    "advertisement": 2061,
    "advertisements": 2131,
    "advertising": 1038,
    "after": 2118,
    "against": 1505,
    "age": 721,
    "ahead": 994,
    "air": 329,
    "aircraft": 372,
    "airline": 1787,
    "airlines": 371,
    "airplane": 1004,
    "airplanes": 755,
    "airport": 1656,
    "alcohol": 2192,
    "all": 250,
    "alley": 1223,
    "allowed": 2113,
    "almost": 1966,
    "aloft": 2356,
    "alone": 1630,
    "along": 818,
    "alongside": 1246,
    "also": 1459,
    "aluminum": 2045,
    "america": 1348,
    "american": 1752,
    "amount": 976,
    "an": 548,
    "anchor": 2114,
    "and": 210,
    "angle": 2138,
    "angled": 852,
    "animal": 81,
    "animals": 135,
    "another": 1405,
    "any": 667,
    "apart": 2108,
    "appear": 425,
    "appears": 590,
    "apple": 1627,
    "apples": 506,
    "appliance": 486,
    "appliances": 1434,
    "approaching": 1267,
    "apron": 1334,
    "aqua": 2287,
    "arched": 1991,
    "arches": 1708,
    "are": 28,
    "area": 728,
    "areas": 1464,
    "arent": 1060,
    "arm": 223,
    "arms": 370,
    "around": 252,
    "arranged": 557,
    "arrived": 509,
    "arrow": 606,
    "arrows": 2050,
    "art": 2213,
    "article": 1487,
    "as": 1694,
    "asian": 2088,
    "asleep": 1849,
    "asphalt": 1924,
    "at": 43,
    "ate": 1884,
    "atop": 1580,
    "attached": 863,
    "audience": 1871,
    "available": 2146,
    "ave": 1217,
    "away": 942,
    "awning": 1471,
    "awnings": 2141,
    "babe": 2315,
    "babies": 2196,
    "baby": 276,
    "babys": 1163,
    "back": 110,
    "background": 78,
    "backpack": 1128,
    "backpacks": 1373,
    "backs": 1294,
    "backsplash": 1337,
    "backwards": 1510,
    "bacon": 381,
    "bad": 1624,
    "bag": 900,
    "bagels": 382,
    "baggage": 2042,
    "bags": 1186,
    "bake": 2186,
    "baked": 494,
    "bakery": 1740,
    "balance": 2376,
    "balancing": 1762,
    "balconies": 1678,
    "balcony": 2229,
    "bald": 1265,
    "balding": 2284,
    "ball": 349,
    "balloon": 1699,
    "balloons": 1320,
    "balls": 1067,
    "banana": 999,
    "bananas": 284,
    "band": 1786,
    "bandana": 288,
    "bank": 1347,
    "banner": 1350,
    "bar": 1192,
    "barbed": 1571,
    "bare": 2193,
    "barefoot": 1316,
    "barely": 1048,
    "barn": 2078,
    "barrels": 1689,
    "barricade": 2019,
    "barricades": 2020,
    "barrier": 1805,
    "barriers": 2134,
    "bars": 589,
    "base": 842,
    "baseball": 552,
    "based": 384,
    "basket": 1031,
    "basketball": 1501,
    "baskets": 1027,
    "bat": 521,
    "bath": 788,
    "bathing": 1463,
    "bathroom": 184,
    "bathtub": 1465,
    "bats": 814,
    "batter": 312,
    "batters": 785,
    "batting": 555,
    "bay": 2361,
    "be": 41,
    "beach": 751,
    "beads": 1927,
    "beak": 1641,
    "beaks": 1638,
    "beams": 1549,
    "beans": 2422,
    "bear": 263,
    "beard": 364,
    "bears": 445,
    "bed": 473,
    "bedroom": 2102,
    "beds": 724,
    "bedside": 2073,
    "bedspread": 1653,
    "been": 91,
    "beer": 2126,
    "before": 2183,
    "behind": 26,
    "beige": 767,
    "being": 123,
    "bell": 2322,
    "belong": 912,
    "below": 1065,
    "belt": 783,
    "ben": 1499,
    "bench": 27,
    "benches": 669,
    "bending": 817,
    "beneath": 1139,
    "bent": 145,
    "berries": 1889,
    "beside": 511,
    "besides": 1213,
    "best": 1420,
    "between": 12,
    "beverage": 638,
    "beyond": 1470,
    "bicycle": 76,
    "bicycles": 730,
    "bicyclist": 1115,
    "big": 580,
    "bigger": 1687,
    "biggest": 2217,
    "bike": 70,
    "biker": 1506,
    "bikers": 1935,
    "bikes": 711,
    "biking": 2311,
    "billboard": 1424,
    "bin": 1284,
    "bird": 408,
    "birds": 277,
    "birthday": 1792,
    "bite": 748,
    "black": 117,
    "blades": 2260,
    "blanket": 648,
    "blankets": 2024,
    "bleachers": 1203,
    "blender": 1896,
    "blinds": 1615,
    "block": 1672,
    "blocking": 1274,
    "blocks": 395,
    "blond": 1850,
    "blonde": 904,
    "blouse": 2105,
    "blowing": 1054,
    "blue": 127,
    "blurred": 1573,
    "blurry": 1039,
    "board": 624,
    "boarding": 566,
    "boards": 993,
    "boardwalk": 2034,
    "boat": 128,
    "boats": 407,
    "bodies": 869,
    "body": 866,
    "bolts": 1761,
    "boogie": 1922,
    "book": 1247,
    "bookcase": 1832,
    "books": 1099,
    "bookshelf": 1255,
    "booth": 1723,
    "boots": 462,
    "border": 122,
    "borders": 2008,
    "both": 792,
    "bottle": 656,
    "bottles": 420,
    "bottom": 235,
    "bottoms": 1872,
    "bow": 604,
    "bowl": 191,
    "bowls": 1026,
    "bowtie": 1138,
    "box": 620,
    "boxes": 1236,
    "boy": 220,
    "boys": 472,
    "bra": 1287,
    "bracelet": 1533,
    "bracelets": 1732,
    "branch": 1532,
    "branches": 980,
    "brand": 491,
    "bread": 505,
    "breakfast": 2299,
    "breed": 1189,
    "brick": 1331,
    "bricks": 1491,
    "bride": 798,
    "brides": 960,
    "bridge": 1045,
    "briefcase": 906,
    "bright": 172,
    "brightly": 101,
    "broccoli": 835,
    "broken": 1625,
    "brown": 539,
    "brush": 2023,
    "brushing": 685,
    "bubbles": 2245,
    "bucket": 2064,
    "buckets": 1575,
    "buffet": 2265,
    "buggy": 1273,
    "building": 199,
    "buildings": 733,
    "built": 1106,
    "bull": 2298,
    "bulls": 1535,
    "bun": 1211,
    "bunches": 1985,
    "bundled": 1570,
    "bunk": 1620,
    "buns": 1943,
    "burger": 1199,
    "burners": 1816,
    "bus": 213,
    "buses": 294,
    "bush": 1085,
    "bushes": 741,
    "business": 150,
    "buss": 877,
    "busses": 2093,
    "busy": 2090,
    "but": 2224,
    "butter": 1817,
    "butterflies": 1608,
    "button": 2328,
    "buttons": 1721,
    "buy": 1369,
    "by": 261,
    "cab": 1995,
    "cabbage": 1703,
    "cabinet": 356,
    "cabinets": 176,
    "cable": 1645,
    "cables": 1242,
    "cafe": 1486,
    "cage": 1769,
    "cages": 1224,
    "cake": 121,
    "cakes": 581,
    "calendar": 1385,
    "call": 1393,
    "called": 237,
    "calm": 832,
    "camera": 565,
    "cameras": 1351,
    "can": 40,
    "canal": 1517,
    "candle": 1601,
    "candles": 205,
    "canopy": 2124,
    "cans": 292,
    "cant": 367,
    "cap": 651,
    "cape": 1844,
    "caps": 1558,
    "captured": 689,
    "car": 141,
    "cardboard": 847,
    "care": 1074,
    "cargo": 1582,
    "carpet": 1047,
    "carriage": 907,
    "carriages": 1882,
    "carries": 1396,
    "carrot": 2178,
    "carrots": 1068,
    "carry": 2060,
    "carrying": 243,
    "cars": 357,
    "cart": 1105,
    "carton": 1388,
    "cartoon": 944,
    "carts": 1670,
    "carved": 2266,
    "case": 1046,
    "cases": 1664,
    "cast": 743,
    "casting": 729,
    "castle": 1496,
    "cat": 140,
    "catch": 1152,
    "catcher": 789,
    "catchers": 561,
    "catching": 2232,
    "cathedral": 2087,
    "cats": 405,
    "cattle": 2222,
    "caucasian": 1455,
    "cauliflower": 308,
    "caution": 975,
    "cd": 1819,
    "ceiling": 833,
    "celebrating": 1452,
    "celebration": 1826,
    "cell": 527,
    "cellphone": 2303,
    "cellphones": 2387,
    "cellular": 761,
    "cement": 1488,
    "center": 554,
    "centered": 21,
    "ceramic": 1475,
    "chain": 1430,
    "chains": 2296,
    "chair": 710,
    "chairs": 186,
    "chalk": 1075,
    "champagne": 2411,
    "chandelier": 2405,
    "change": 1766,
    "character": 943,
    "characters": 1782,
    "charge": 1951,
    "checkered": 2111,
    "checking": 1010,
    "cheese": 386,
    "chef": 1998,
    "chefs": 826,
    "chest": 1905,
    "child": 662,
    "children": 551,
    "childrens": 574,
    "childs": 1734,
    "chimney": 577,
    "chimneys": 1378,
    "chin": 2234,
    "chinese": 1397,
    "chips": 2151,
    "chocolate": 354,
    "chopping": 2170,
    "chopsticks": 765,
    "church": 1277,
    "cigarette": 1806,
    "circle": 563,
    "circles": 1662,
    "circular": 1059,
    "city": 1132,
    "claim": 2043,
    "class": 1891,
    "claws": 715,
    "clean": 1621,
    "clear": 512,
    "clearly": 492,
    "cleats": 1658,
    "cliff": 2404,
    "climbing": 1183,
    "clock": 116,
    "clocks": 865,
    "close": 1994,
    "closed": 109,
    "closer": 1971,
    "closest": 720,
    "closet": 2157,
    "cloth": 811,
    "clothes": 611,
    "clothing": 982,
    "cloths": 470,
    "cloud": 2252,
    "clouds": 113,
    "cloudy": 1500,
    "cluttered": 1448,
    "coaster": 1441,
    "coat": 139,
    "coats": 1928,
    "cobblestone": 2331,
    "coffee": 712,
    "cola": 2355,
    "cold": 495,
    "collar": 1174,
    "color": 23,
    "colored": 948,
    "colorful": 1030,
    "colors": 218,
    "colour": 1184,
    "columns": 1481,
    "come": 934,
    "comforter": 1399,
    "coming": 1244,
    "common": 2025,
    "company": 757,
    "compare": 1751,
    "competition": 2340,
    "composed": 1741,
    "computer": 57,
    "computers": 1282,
    "concrete": 1410,
    "condiment": 1212,
    "condiments": 1920,
    "condition": 194,
    "conditioner": 1432,
    "conditions": 2067,
    "conductor": 916,
    "cone": 2063,
    "cones": 1712,
    "connected": 924,
    "considered": 1758,
    "console": 588,
    "constructed": 1509,
    "construction": 1154,
    "contain": 2364,
    "contained": 1576,
    "container": 1131,
    "containers": 1442,
    "contents": 1447,
    "control": 1989,
    "controller": 2013,
    "controllers": 2198,
    "cook": 1339,
    "cooked": 244,
    "cookie": 282,
    "cookies": 2397,
    "cooking": 1338,
    "cooks": 1052,
    "cool": 1326,
    "cooler": 1967,
    "cop": 469,
    "copper": 2326,
    "cops": 1959,
    "cord": 1618,
    "cords": 1789,
    "corner": 466,
    "corners": 2300,
    "costume": 914,
    "couch": 569,
    "couches": 734,
    "could": 1310,
    "count": 2049,
    "counter": 687,
    "counters": 2084,
    "countertop": 672,
    "country": 1443,
    "countrys": 1271,
    "couple": 962,
    "course": 1901,
    "court": 403,
    "courts": 404,
    "courtyard": 2276,
    "cover": 693,
    "covered": 108,
    "covering": 241,
    "covers": 159,
    "cow": 88,
    "cowboy": 2187,
    "cows": 87,
    "cracks": 1633,
    "craft": 399,
    "crashing": 2383,
    "crate": 2320,
    "crates": 1426,
    "cream": 645,
    "cross": 1529,
    "crossed": 972,
    "crosses": 529,
    "crossing": 936,
    "crosswalk": 1978,
    "crouched": 1565,
    "crouching": 449,
    "crowd": 1342,
    "crowded": 2119,
    "crumbs": 585,
    "crust": 1111,
    "cubs": 2195,
    "cup": 649,
    "cupboard": 575,
    "cupboards": 1387,
    "cupcake": 1071,
    "cupcakes": 1070,
    "cups": 189,
    "curb": 1209,
    "curly": 1527,
    "currently": 676,
    "curtain": 444,
    "curtains": 965,
    "curve": 2316,
    "customers": 1325,
    "cut": 120,
    "cutting": 397,
    "cyclist": 2159,
    "dancing": 1181,
    "dark": 719,
    "darker": 2010,
    "date": 1172,
    "day": 96,
    "daytime": 704,
    "dead": 2144,
    "debris": 2135,
    "deck": 2080,
    "decker": 1781,
    "decorated": 959,
    "decoration": 2247,
    "decorations": 1318,
    "decorative": 1436,
    "deep": 2011,
    "deer": 2325,
    "denim": 1984,
    "depict": 1770,
    "depicted": 1134,
    "describe": 828,
    "described": 2191,
    "design": 549,
    "designed": 2016,
    "designs": 1569,
    "desk": 63,
    "desktop": 65,
    "dessert": 1955,
    "desserts": 353,
    "destination": 878,
    "device": 925,
    "devices": 1283,
    "diamond": 1352,
    "did": 722,
    "different": 683,
    "digital": 1975,
    "dim": 2129,
    "diners": 1909,
    "dining": 821,
    "dinner": 2127,
    "dinosaurs": 414,
    "dip": 2179,
    "direction": 15,
    "directionally": 2381,
    "directly": 426,
    "dirt": 350,
    "dirty": 1202,
    "disc": 2286,
    "dish": 1427,
    "dishes": 1110,
    "disk": 2152,
    "dispenser": 1775,
    "dispensers": 1578,
    "display": 1173,
    "displayed": 546,
    "distance": 358,
    "divided": 1915,
    "do": 451,
    "dock": 1084,
    "docked": 1237,
    "does": 53,
    "dog": 286,
    "dogs": 287,
    "doing": 7,
    "dolls": 1169,
    "dolly": 1298,
    "dome": 1205,
    "dominant": 677,
    "done": 899,
    "dont": 1794,
    "donut": 1567,
    "donuts": 1606,
    "door": 640,
    "doors": 47,
    "doorway": 2130,
    "dots": 2219,
    "double": 1780,
    "doughnut": 1566,
    "doughnuts": 641,
    "down": 79,
    "drain": 896,
    "draped": 1623,
    "drapes": 1595,
    "drawer": 1057,
    "drawers": 1308,
    "drawn": 802,
    "dress": 797,
    "dressed": 251,
    "dresser": 1622,
    "dresses": 2176,
    "drink": 791,
    "drinking": 815,
    "drinks": 1364,
    "drive": 1599,
    "driven": 1014,
    "driver": 908,
    "drivers": 1007,
    "drives": 1376,
    "driveway": 1934,
    "driving": 295,
    "dry": 2407,
    "dryer": 1827,
    "duck": 2167,
    "ducks": 2062,
    "dugout": 844,
    "during": 496,
    "each": 568,
    "ear": 1437,
    "earrings": 1647,
    "ears": 780,
    "easy": 2154,
    "eat": 665,
    "eaten": 998,
    "eating": 776,
    "eats": 1795,
    "edge": 1530,
    "edges": 1681,
    "eggs": 1050,
    "either": 759,
    "elbow": 2190,
    "electric": 2424,
    "electrical": 1013,
    "electronic": 1064,
    "electronics": 1958,
    "elephant": 83,
    "elephants": 84,
    "eleven": 1801,
    "else": 476,
    "emergency": 1238,
    "empty": 104,
    "enclosed": 409,
    "end": 1261,
    "engine": 737,
    "engines": 989,
    "english": 2323,
    "enjoy": 2280,
    "enjoying": 1262,
    "enter": 1804,
    "entrance": 1414,
    "equipment": 1145,
    "escape": 2038,
    "ethnicity": 528,
    "event": 1233,
    "every": 2055,
    "everyone": 343,
    "everything": 1279,
    "exercise": 978,
    "exhaust": 1948,
    "expression": 1729,
    "extended": 2003,
    "eye": 1384,
    "eyes": 881,
    "fabric": 273,
    "face": 432,
    "faces": 985,
    "facial": 1513,
    "facing": 142,
    "faded": 2294,
    "fair": 1528,
    "fall": 1705,
    "falling": 1635,
    "falls": 2401,
    "family": 1098,
    "fan": 418,
    "fans": 1869,
    "far": 836,
    "farthest": 1602,
    "fast": 1824,
    "fastened": 1755,
    "fat": 1688,
    "father": 1737,
    "faucet": 392,
    "faucets": 957,
    "feathers": 1642,
    "feature": 1412,
    "featured": 1538,
    "features": 385,
    "fedex": 1932,
    "feed": 1523,
    "feeding": 82,
    "feeds": 652,
    "feel": 1286,
    "feeling": 1460,
    "feet": 359,
    "fell": 2184,
    "female": 849,
    "females": 2083,
    "fence": 56,
    "fences": 2071,
    "fencing": 699,
    "ferry": 1516,
    "few": 1401,
    "field": 147,
    "fields": 2235,
    "fighting": 1055,
    "figure": 1957,
    "figurine": 2351,
    "figurines": 1251,
    "filled": 1335,
    "filter": 1858,
    "find": 1474,
    "finger": 2258,
    "fingers": 1000,
    "finished": 2352,
    "fire": 909,
    "fireplace": 1492,
    "firetruck": 1305,
    "first": 464,
    "fish": 1902,
    "fishing": 2142,
    "fixed": 1006,
    "fixing": 2100,
    "fixture": 1380,
    "fixtures": 956,
    "flag": 1042,
    "flags": 499,
    "flat": 1374,
    "flavor": 612,
    "flies": 781,
    "flight": 2032,
    "flip": 550,
    "float": 2026,
    "floating": 1547,
    "floor": 183,
    "flooring": 524,
    "floors": 1198,
    "flops": 2283,
    "flower": 400,
    "flowers": 29,
    "flown": 1272,
    "fluffy": 1877,
    "fly": 840,
    "flying": 260,
    "focal": 1095,
    "focus": 352,
    "foil": 2046,
    "foliage": 1756,
    "following": 2202,
    "food": 245,
    "foods": 1750,
    "foot": 882,
    "football": 2158,
    "footprints": 1598,
    "footwear": 2295,
    "for": 275,
    "forefront": 1603,
    "foreground": 51,
    "foregrounds": 1925,
    "foreign": 2329,
    "forest": 1713,
    "fork": 794,
    "forks": 1147,
    "form": 887,
    "formation": 1303,
    "formed": 2244,
    "forward": 1102,
    "found": 1568,
    "four": 1023,
    "frame": 658,
    "framed": 1973,
    "frames": 1428,
    "free": 1503,
    "french": 1899,
    "fresh": 1702,
    "fridge": 813,
    "fried": 1148,
    "friends": 1078,
    "fries": 1024,
    "frisbee": 526,
    "frisbees": 995,
    "from": 177,
    "front": 75,
    "frosted": 1230,
    "frosting": 613,
    "fruit": 544,
    "fruits": 1722,
    "full": 1701,
    "fully": 1864,
    "fur": 1808,
    "furniture": 1661,
    "furthest": 1657,
    "g": 921,
    "game": 454,
    "games": 1692,
    "garage": 2065,
    "garbage": 2327,
    "garden": 1680,
    "garland": 2269,
    "gas": 1551,
    "gate": 2209,
    "gathered": 910,
    "gathering": 969,
    "gear": 2022,
    "geese": 158,
    "gender": 156,
    "get": 1220,
    "getting": 977,
    "giant": 1790,
    "giraffe": 130,
    "giraffes": 200,
    "girl": 265,
    "girls": 430,
    "giving": 622,
    "glare": 2136,
    "glass": 591,
    "glasses": 480,
    "globe": 1960,
    "glove": 867,
    "gloves": 553,
    "glow": 2082,
    "glowing": 416,
    "go": 1113,
    "goal": 2344,
    "goat": 1683,
    "goats": 1684,
    "goes": 2059,
    "goggles": 1512,
    "going": 389,
    "gold": 1709,
    "golden": 2081,
    "gone": 1015,
    "good": 1946,
    "goods": 1810,
    "got": 2386,
    "grabbing": 2123,
    "graffiti": 1243,
    "grapes": 2246,
    "grass": 635,
    "grassy": 1222,
    "grate": 1389,
    "gravel": 1041,
    "gray": 696,
    "grazing": 886,
    "green": 106,
    "greens": 1833,
    "grey": 1306,
    "grill": 1049,
    "grilled": 1987,
    "groom": 799,
    "ground": 11,
    "group": 1456,
    "groups": 1425,
    "grow": 1170,
    "growing": 207,
    "grown": 1897,
    "grows": 2066,
    "guard": 1953,
    "guards": 1349,
    "guitar": 1609,
    "guy": 448,
    "guys": 762,
    "had": 1673,
    "hair": 257,
    "haired": 1851,
    "hairstyle": 1081,
    "half": 536,
    "hallway": 1663,
    "halves": 2133,
    "hand": 222,
    "handle": 507,
    "handlebars": 1895,
    "handles": 396,
    "hands": 378,
    "hang": 1116,
    "hangar": 2421,
    "hangers": 1017,
    "hanging": 406,
    "hangs": 1291,
    "happen": 1521,
    "happened": 2314,
    "happening": 691,
    "happy": 1076,
    "harbor": 1557,
    "hard": 2007,
    "hardwood": 2398,
    "has": 90,
    "hat": 129,
    "hats": 347,
    "have": 249,
    "having": 2168,
    "hay": 2346,
    "he": 2,
    "head": 86,
    "headband": 1559,
    "headboard": 760,
    "headed": 586,
    "heading": 705,
    "headlight": 1304,
    "headlights": 626,
    "headphones": 1477,
    "heads": 234,
    "healthy": 1118,
    "heart": 1841,
    "hearts": 2216,
    "heater": 2248,
    "heavy": 1564,
    "heels": 1383,
    "held": 947,
    "helicopter": 2384,
    "helmet": 230,
    "helmets": 838,
    "her": 253,
    "herd": 1157,
    "here": 92,
    "hiding": 1835,
    "high": 543,
    "higher": 1996,
    "highest": 2162,
    "highway": 2085,
    "hill": 1226,
    "hills": 1130,
    "hillside": 1072,
    "him": 1215,
    "himself": 2149,
    "his": 221,
    "historical": 2163,
    "hit": 627,
    "hitting": 786,
    "hold": 690,
    "holder": 897,
    "holders": 1768,
    "holding": 178,
    "holds": 595,
    "holes": 2031,
    "holiday": 1870,
    "home": 608,
    "homes": 1968,
    "honey": 447,
    "hood": 1771,
    "hoodie": 968,
    "hooked": 2410,
    "hooves": 1963,
    "horizon": 752,
    "horizontal": 1962,
    "horns": 698,
    "horse": 708,
    "horseback": 1636,
    "horses": 431,
    "hose": 1900,
    "hot": 596,
    "hotdog": 1210,
    "hotdogs": 991,
    "hotel": 2004,
    "hours": 2112,
    "house": 917,
    "houses": 1200,
    "how": 30,
    "huge": 1253,
    "human": 259,
    "humans": 1136,
    "hung": 1739,
    "hungry": 2039,
    "hydrant": 890,
    "hydrants": 891,
    "i": 1458,
    "ice": 644,
    "icing": 1862,
    "if": 2056,
    "illuminated": 518,
    "image": 18,
    "images": 513,
    "in": 8,
    "indicate": 531,
    "indicates": 2285,
    "individual": 1631,
    "individuals": 1453,
    "indoor": 1058,
    "indoors": 1329,
    "information": 334,
    "ingredients": 605,
    "inside": 616,
    "intersection": 1718,
    "into": 583,
    "ipod": 2394,
    "is": 1,
    "isnt": 1053,
    "it": 97,
    "item": 545,
    "items": 393,
    "its": 679,
    "itself": 2077,
    "jacket": 155,
    "jackets": 1241,
    "jars": 2199,
    "jean": 483,
    "jeans": 309,
    "jelly": 2390,
    "jersey": 1502,
    "jerseys": 1885,
    "jet": 1395,
    "jets": 1560,
    "jewelry": 617,
    "jockey": 1001,
    "jockeys": 1706,
    "juice": 2264,
    "jumped": 1711,
    "jumping": 1002,
    "just": 675,
    "kayak": 2156,
    "kayaks": 2182,
    "keep": 1324,
    "keeping": 1970,
    "keeps": 823,
    "kept": 1738,
    "ketchup": 1214,
    "kettle": 2305,
    "kettles": 2312,
    "keyboard": 61,
    "keyboards": 2125,
    "keys": 2094,
    "khaki": 1328,
    "kick": 2309,
    "kicking": 1660,
    "kickstand": 2122,
    "kid": 2220,
    "kids": 768,
    "kind": 80,
    "kinds": 684,
    "kissing": 2251,
    "kitchen": 175,
    "kite": 280,
    "kites": 324,
    "knee": 1797,
    "kneeling": 1929,
    "knees": 2070,
    "knife": 118,
    "knives": 479,
    "knob": 1467,
    "knobs": 782,
    "know": 673,
    "label": 655,
    "labeled": 1555,
    "labels": 1848,
    "ladder": 1619,
    "ladies": 1069,
    "lady": 562,
    "ladys": 572,
    "laid": 1449,
    "lake": 2272,
    "lamb": 2413,
    "lambs": 1904,
    "lamp": 571,
    "lamps": 1093,
    "land": 468,
    "landing": 775,
    "landscape": 1803,
    "lane": 1490,
    "lanes": 1676,
    "language": 1146,
    "lap": 1514,
    "laptop": 290,
    "laptops": 1066,
    "large": 296,
    "larger": 1742,
    "largest": 323,
    "last": 1150,
    "laughing": 997,
    "laundry": 1398,
    "lawn": 2230,
    "lay": 1043,
    "layers": 1586,
    "laying": 119,
    "lead": 1011,
    "leading": 2237,
    "leads": 1360,
    "leaf": 477,
    "leaning": 487,
    "learning": 1171,
    "leash": 461,
    "least": 1218,
    "leather": 1812,
    "leave": 709,
    "leaves": 387,
    "leaving": 1421,
    "ledge": 919,
    "left": 236,
    "lefts": 417,
    "leg": 2255,
    "legs": 14,
    "lemons": 1999,
    "length": 1285,
    "lens": 1394,
    "letter": 365,
    "lettering": 1478,
    "letters": 60,
    "lettuce": 1025,
    "level": 829,
    "levels": 2120,
    "license": 875,
    "licking": 772,
    "lid": 1016,
    "life": 1158,
    "lifeguard": 2069,
    "lift": 1259,
    "lifted": 2374,
    "light": 48,
    "lighted": 1938,
    "lighthouse": 2345,
    "lighting": 1260,
    "lights": 342,
    "like": 188,
    "likely": 383,
    "lime": 1012,
    "limit": 895,
    "line": 940,
    "lined": 1531,
    "lines": 429,
    "lining": 1767,
    "link": 1431,
    "liquid": 1765,
    "listed": 2310,
    "lit": 534,
    "litter": 2030,
    "little": 264,
    "live": 266,
    "lives": 1799,
    "living": 105,
    "load": 954,
    "loading": 2015,
    "located": 239,
    "location": 196,
    "log": 1783,
    "logo": 1141,
    "logs": 1972,
    "long": 131,
    "longer": 2047,
    "look": 185,
    "looking": 16,
    "looks": 1408,
    "lot": 1375,
    "lots": 2089,
    "love": 2425,
    "low": 1757,
    "lower": 535,
    "luggage": 443,
    "lunch": 1860,
    "lying": 351,
    "machine": 1022,
    "machinery": 1589,
    "machines": 1724,
    "made": 32,
    "main": 272,
    "mainly": 822,
    "majority": 2236,
    "make": 1402,
    "maker": 1356,
    "makes": 614,
    "making": 1336,
    "male": 493,
    "males": 2293,
    "man": 6,
    "mane": 2171,
    "mans": 13,
    "mantle": 1080,
    "many": 39,
    "map": 1668,
    "marina": 1554,
    "mark": 1640,
    "market": 2103,
    "markings": 592,
    "marks": 747,
    "maroon": 1652,
    "mask": 1612,
    "mat": 398,
    "match": 1698,
    "matching": 1485,
    "material": 62,
    "materials": 2228,
    "mattress": 1112,
    "may": 313,
    "mayo": 1185,
    "mcdonalds": 2319,
    "meal": 654,
    "mean": 784,
    "means": 2041,
    "meat": 666,
    "median": 1508,
    "melted": 2121,
    "members": 1917,
    "men": 215,
    "mens": 481,
    "menu": 167,
    "mercedes": 2189,
    "mesh": 1604,
    "messy": 1386,
    "metal": 360,
    "metallic": 1438,
    "meter": 1484,
    "meters": 893,
    "microphone": 2385,
    "microwave": 488,
    "midair": 1690,
    "middle": 248,
    "might": 885,
    "military": 1231,
    "milk": 816,
    "mini": 2362,
    "mirror": 268,
    "mirrors": 1089,
    "missing": 1536,
    "mitt": 790,
    "mobile": 758,
    "mode": 1785,
    "model": 64,
    "mom": 1856,
    "money": 806,
    "monitor": 66,
    "monitors": 1861,
    "moon": 415,
    "moped": 1137,
    "mopeds": 2104,
    "more": 1526,
    "morning": 1550,
    "moss": 1439,
    "most": 232,
    "mostly": 2099,
    "motion": 625,
    "motionless": 475,
    "motorbike": 1926,
    "motorbikes": 1540,
    "motorcycle": 401,
    "motorcycles": 809,
    "motorcyclist": 1746,
    "motorcyclists": 742,
    "mound": 1914,
    "mountain": 208,
    "mountains": 564,
    "mounted": 1665,
    "mouse": 59,
    "mouth": 1164,
    "mouths": 1813,
    "move": 1462,
    "moved": 1062,
    "moving": 318,
    "much": 637,
    "mud": 2318,
    "muffins": 1182,
    "mug": 1196,
    "mugs": 1195,
    "multiple": 876,
    "mural": 226,
    "museum": 2415,
    "must": 1754,
    "my": 1250,
    "nails": 2291,
    "name": 490,
    "names": 850,
    "napkin": 1191,
    "napkins": 1103,
    "narrow": 1301,
    "natural": 928,
    "near": 731,
    "nearest": 242,
    "neat": 2109,
    "neck": 134,
    "necklace": 1628,
    "necks": 779,
    "need": 880,
    "needs": 1090,
    "neighborhood": 2359,
    "neon": 1005,
    "nest": 750,
    "net": 556,
    "new": 1472,
    "newspaper": 1674,
    "next": 202,
    "nice": 1539,
    "night": 879,
    "nightstand": 1655,
    "nighttime": 2302,
    "nike": 1344,
    "no": 1256,
    "none": 2096,
    "nose": 1950,
    "noses": 2347,
    "not": 317,
    "notebook": 1831,
    "notes": 1866,
    "now": 2290,
    "number": 336,
    "numbers": 198,
    "numerals": 515,
    "object": 267,
    "objects": 929,
    "observing": 2203,
    "occur": 1763,
    "occuring": 2051,
    "occurring": 322,
    "ocean": 1597,
    "of": 24,
    "off": 538,
    "office": 1939,
    "officer": 951,
    "officers": 1179,
    "oil": 1838,
    "old": 862,
    "older": 661,
    "olives": 1941,
    "on": 10,
    "one": 937,
    "ones": 1743,
    "onions": 1843,
    "only": 1264,
    "onto": 1079,
    "open": 702,
    "opened": 305,
    "opening": 1543,
    "operate": 1988,
    "operates": 2048,
    "operating": 2363,
    "or": 74,
    "orange": 306,
    "oranges": 1175,
    "organism": 1839,
    "organized": 1100,
    "ornate": 1368,
    "other": 274,
    "others": 632,
    "out": 452,
    "outdoor": 2091,
    "outdoors": 1299,
    "outfit": 345,
    "outfits": 1730,
    "outlet": 1696,
    "outlets": 1727,
    "outside": 173,
    "outstretched": 2313,
    "oval": 1982,
    "oven": 825,
    "ovens": 2002,
    "over": 455,
    "overalls": 727,
    "overcast": 2337,
    "overhead": 1359,
    "own": 2035,
    "owner": 2308,
    "owns": 1051,
    "p": 530,
    "packed": 1140,
    "pad": 1667,
    "paddle": 2257,
    "paddling": 2341,
    "pads": 1666,
    "paint": 639,
    "painted": 1108,
    "painting": 270,
    "paintings": 670,
    "pair": 2259,
    "pairs": 442,
    "palm": 533,
    "pan": 1585,
    "pancakes": 1440,
    "panels": 1494,
    "panes": 2256,
    "pans": 1584,
    "pants": 315,
    "paper": 170,
    "papers": 1867,
    "parachute": 812,
    "parade": 1714,
    "parallel": 1295,
    "park": 45,
    "parka": 1986,
    "parked": 402,
    "parking": 892,
    "parsley": 2393,
    "part": 132,
    "partially": 1219,
    "participating": 2339,
    "partly": 1846,
    "parts": 1639,
    "party": 1319,
    "pass": 1964,
    "passenger": 1933,
    "passengers": 1249,
    "passing": 1518,
    "past": 601,
    "pasta": 1753,
    "pastries": 2372,
    "pastry": 2371,
    "pasture": 1009,
    "path": 1300,
    "patio": 834,
    "pattern": 138,
    "patterned": 1685,
    "paved": 1296,
    "pavement": 808,
    "pavers": 2270,
    "paw": 1600,
    "paws": 1910,
    "pay": 931,
    "peanut": 1837,
    "pedals": 2366,
    "pedestrians": 1416,
    "peel": 1913,
    "pen": 1391,
    "pencil": 1473,
    "penguin": 1748,
    "pens": 1878,
    "people": 38,
    "peoples": 1167,
    "pepper": 1035,
    "pepperoni": 1263,
    "peppers": 805,
    "perched": 2147,
    "performed": 1227,
    "performing": 2369,
    "person": 126,
    "persons": 458,
    "perspective": 2306,
    "pet": 2155,
    "petals": 1381,
    "pets": 1880,
    "petting": 1034,
    "phone": 154,
    "phones": 1731,
    "photo": 9,
    "photograph": 1546,
    "photographed": 681,
    "photographer": 1413,
    "photography": 2054,
    "photos": 1365,
    "piano": 1936,
    "pic": 103,
    "pick": 801,
    "picking": 1044,
    "pickle": 2391,
    "pickup": 2304,
    "picnic": 1830,
    "picture": 35,
    "pictured": 52,
    "pictures": 412,
    "pie": 1545,
    "piece": 1239,
    "pieces": 602,
    "pier": 1556,
    "pies": 1886,
    "pile": 2336,
    "piled": 567,
    "pillar": 872,
    "pillars": 1135,
    "pillow": 1063,
    "pillows": 680,
    "pilot": 1519,
    "pilots": 1893,
    "pin": 2378,
    "pineapple": 2175,
    "pineapples": 2201,
    "pink": 278,
    "pipe": 647,
    "pipes": 1852,
    "pitch": 2402,
    "pitcher": 369,
    "pitchers": 2207,
    "pitching": 2181,
    "pizza": 478,
    "pizzas": 845,
    "place": 100,
    "placed": 489,
    "placemat": 2428,
    "places": 2095,
    "plaid": 1317,
    "plain": 2240,
    "plains": 746,
    "plane": 474,
    "planes": 504,
    "plank": 2074,
    "plant": 1562,
    "planted": 1679,
    "planter": 2225,
    "planters": 1495,
    "plants": 688,
    "plastic": 642,
    "plate": 166,
    "plates": 160,
    "platform": 435,
    "platter": 582,
    "play": 1354,
    "played": 366,
    "player": 423,
    "players": 314,
    "playing": 193,
    "plays": 1695,
    "plug": 1820,
    "pocket": 1840,
    "point": 1096,
    "pointed": 1637,
    "pointing": 920,
    "pointy": 1945,
    "polar": 2194,
    "pole": 361,
    "poles": 49,
    "police": 950,
    "policemen": 1908,
    "polish": 2288,
    "polka": 2218,
    "pond": 2028,
    "ponytail": 1552,
    "pooh": 2215,
    "pool": 1717,
    "popular": 1736,
    "porch": 1725,
    "port": 2174,
    "portion": 2400,
    "pose": 1697,
    "posed": 1257,
    "posing": 482,
    "position": 971,
    "positioned": 328,
    "post": 831,
    "posted": 2208,
    "poster": 1646,
    "posters": 1591,
    "posts": 966,
    "pot": 246,
    "potato": 2380,
    "potatoes": 2419,
    "pots": 247,
    "potted": 2211,
    "pouring": 2382,
    "power": 58,
    "powered": 1733,
    "powers": 839,
    "predominant": 659,
    "prepare": 1940,
    "prepared": 1977,
    "preparing": 1912,
    "present": 206,
    "presented": 992,
    "price": 1544,
    "primarily": 1749,
    "primary": 463,
    "print": 1176,
    "printed": 1333,
    "privacy": 2275,
    "probably": 300,
    "produce": 807,
    "product": 1314,
    "products": 1574,
    "prominent": 935,
    "propellers": 803,
    "property": 1276,
    "protect": 1511,
    "protected": 2012,
    "protective": 2267,
    "provide": 2370,
    "public": 1887,
    "puddle": 2273,
    "pull": 1056,
    "pulled": 1700,
    "pulling": 1104,
    "pulls": 1778,
    "puppy": 459,
    "purple": 285,
    "purpose": 2079,
    "purse": 1446,
    "pushing": 71,
    "put": 532,
    "putting": 777,
    "quilt": 1744,
    "race": 1596,
    "racers": 2414,
    "racing": 2418,
    "rack": 735,
    "racket": 225,
    "rackets": 1123,
    "racks": 1143,
    "racquet": 485,
    "racquets": 913,
    "radiator": 1493,
    "radio": 984,
    "raft": 1593,
    "rail": 1961,
    "railing": 986,
    "railings": 422,
    "railroad": 2277,
    "rails": 1650,
    "railway": 2132,
    "rain": 941,
    "rainbow": 1254,
    "raining": 1825,
    "rainy": 1847,
    "raised": 1969,
    "raising": 1784,
    "ramp": 558,
    "ramps": 1649,
    "ranch": 1898,
    "range": 2406,
    "reach": 1483,
    "reaching": 983,
    "read": 1415,
    "reading": 1245,
    "reads": 1355,
    "ready": 1747,
    "real": 2148,
    "rear": 1823,
    "reason": 1814,
    "recently": 841,
    "rectangular": 1363,
    "red": 335,
    "referee": 316,
    "reflected": 419,
    "reflecting": 1235,
    "reflection": 744,
    "reflections": 870,
    "reflective": 1857,
    "refrigerator": 1028,
    "refrigerators": 2307,
    "relation": 927,
    "remote": 1180,
    "remotes": 2153,
    "removed": 2420,
    "repair": 1643,
    "represent": 1983,
    "represented": 1109,
    "resemble": 1289,
    "resort": 2185,
    "rest": 1340,
    "restaurant": 1362,
    "resting": 1087,
    "restroom": 1715,
    "ribbon": 1610,
    "ribbons": 1892,
    "rice": 2357,
    "ridden": 1992,
    "ride": 1419,
    "rider": 810,
    "riders": 837,
    "rides": 2001,
    "riding": 228,
    "right": 144,
    "rights": 1592,
    "rim": 2348,
    "rims": 1119,
    "ring": 961,
    "rings": 1361,
    "ripe": 2180,
    "ripples": 1498,
    "rise": 1418,
    "river": 1411,
    "road": 77,
    "roadway": 1423,
    "robe": 2254,
    "robes": 2005,
    "rock": 1302,
    "rocks": 621,
    "rocky": 2373,
    "roll": 2044,
    "rolling": 1461,
    "rolls": 169,
    "roman": 514,
    "roof": 330,
    "roofs": 1873,
    "room": 293,
    "rope": 1807,
    "ropes": 764,
    "rose": 2365,
    "roses": 1541,
    "rough": 1788,
    "round": 584,
    "rounded": 1293,
    "route": 2076,
    "row": 1297,
    "rowing": 1201,
    "rows": 1121,
    "rug": 678,
    "run": 2058,
    "runner": 674,
    "running": 756,
    "runs": 1865,
    "runway": 1327,
    "rust": 1407,
    "rusted": 1409,
    "s": 1949,
    "sad": 460,
    "saddle": 1879,
    "safe": 1345,
    "safety": 856,
    "sail": 1779,
    "sailboats": 2353,
    "sailing": 1836,
    "sails": 2212,
    "salad": 2040,
    "sale": 1954,
    "salt": 922,
    "same": 344,
    "san": 2173,
    "sand": 1008,
    "sandals": 800,
    "sandwich": 701,
    "sandwiches": 636,
    "sauce": 695,
    "sausage": 990,
    "sausages": 2231,
    "say": 55,
    "says": 1216,
    "scale": 2292,
    "scarf": 1125,
    "scattered": 2164,
    "scene": 321,
    "scenery": 1931,
    "school": 2417,
    "scissors": 1097,
    "scooter": 1370,
    "scooters": 2107,
    "screen": 763,
    "screens": 607,
    "sculpture": 2342,
    "sculptures": 2226,
    "seafood": 2427,
    "seagull": 1821,
    "season": 204,
    "seat": 326,
    "seated": 1252,
    "seating": 1258,
    "seats": 1122,
    "second": 1086,
    "section": 804,
    "secured": 1760,
    "see": 338,
    "seed": 1759,
    "seeds": 2227,
    "seem": 1390,
    "seems": 964,
    "seen": 42,
    "sell": 1321,
    "selling": 1457,
    "semi": 2086,
    "separate": 1651,
    "separates": 1153,
    "separating": 2301,
    "serve": 2243,
    "served": 124,
    "service": 1916,
    "serving": 1322,
    "set": 754,
    "sets": 738,
    "setting": 1980,
    "several": 973,
    "sex": 1379,
    "shade": 152,
    "shaded": 874,
    "shades": 987,
    "shadow": 610,
    "shadows": 37,
    "shaker": 1919,
    "shape": 93,
    "shaped": 331,
    "shapes": 587,
    "sharp": 714,
    "she": 192,
    "sheep": 143,
    "sheeps": 1033,
    "sheet": 502,
    "sheets": 1590,
    "shelf": 377,
    "shelter": 871,
    "shelves": 717,
    "shining": 643,
    "shiny": 1594,
    "ship": 1450,
    "shirt": 217,
    "shirtless": 2282,
    "shirts": 433,
    "shoe": 915,
    "shoelaces": 630,
    "shoes": 181,
    "shop": 1809,
    "shopping": 926,
    "shops": 2106,
    "shore": 1165,
    "shoreline": 1269,
    "short": 1204,
    "shorter": 1482,
    "shorts": 682,
    "shot": 283,
    "should": 2017,
    "shoulder": 1032,
    "shoulders": 963,
    "show": 694,
    "shower": 374,
    "showing": 716,
    "shown": 157,
    "shows": 2057,
    "shrimp": 1611,
    "shrub": 1937,
    "shrubs": 858,
    "shut": 578,
    "shutters": 2250,
    "side": 390,
    "sides": 793,
    "sidewalk": 471,
    "sidewalks": 2321,
    "sideways": 2392,
    "sign": 54,
    "signal": 1018,
    "signals": 1429,
    "signs": 209,
    "sill": 1161,
    "silver": 579,
    "silverware": 1149,
    "sink": 391,
    "sinks": 465,
    "sit": 771,
    "site": 1155,
    "sits": 888,
    "sitting": 3,
    "situated": 2075,
    "size": 446,
    "skate": 44,
    "skateboard": 179,
    "skateboarder": 1343,
    "skateboarders": 522,
    "skateboarding": 1156,
    "skateboards": 1003,
    "skatepark": 1346,
    "skater": 979,
    "skaters": 180,
    "skating": 1632,
    "ski": 1088,
    "skier": 456,
    "skiers": 197,
    "skies": 1853,
    "skiing": 457,
    "skin": 1798,
    "skirt": 1542,
    "skis": 1094,
    "sky": 102,
    "slats": 1194,
    "sleeping": 1021,
    "sleeve": 1553,
    "sleeveless": 1270,
    "sleeves": 1894,
    "slice": 380,
    "sliced": 653,
    "slices": 163,
    "slide": 1911,
    "sliding": 1124,
    "slope": 955,
    "slopes": 1974,
    "small": 609,
    "smaller": 598,
    "smallest": 745,
    "smile": 1479,
    "smiley": 540,
    "smiling": 510,
    "smoke": 1923,
    "smoking": 2317,
    "sneakers": 559,
    "sniffing": 570,
    "snow": 519,
    "snowboard": 560,
    "snowboarder": 1144,
    "snowboarders": 1876,
    "snowboarding": 541,
    "snowy": 1525,
    "so": 171,
    "soap": 1579,
    "soccer": 1563,
    "socks": 629,
    "soda": 1845,
    "sofa": 238,
    "soil": 111,
    "sold": 646,
    "soldiers": 1918,
    "solid": 1956,
    "some": 112,
    "someone": 933,
    "someones": 1855,
    "something": 1903,
    "son": 2238,
    "soon": 1626,
    "sort": 1671,
    "source": 1577,
    "space": 1965,
    "spatula": 1107,
    "speaker": 2101,
    "speakers": 945,
    "speaking": 362,
    "special": 778,
    "species": 1489,
    "spectator": 2274,
    "spectators": 1142,
    "speed": 894,
    "splashing": 1159,
    "sponsor": 1976,
    "spoon": 1190,
    "spoons": 190,
    "sport": 310,
    "sports": 2018,
    "spot": 1323,
    "spots": 889,
    "spray": 1875,
    "spraying": 2239,
    "spread": 2349,
    "sprinkles": 1234,
    "square": 1197,
    "squares": 2297,
    "squatting": 2052,
    "stacked": 1906,
    "stacks": 2261,
    "stadium": 1764,
    "stainless": 1616,
    "staircase": 2358,
    "stairs": 1524,
    "stall": 1716,
    "stand": 1881,
    "standing": 146,
    "stands": 843,
    "star": 2177,
    "staring": 2027,
    "stars": 1710,
    "start": 1675,
    "starting": 1990,
    "state": 440,
    "station": 932,
    "stationary": 1534,
    "statue": 115,
    "statues": 2143,
    "status": 1309,
    "stay": 1187,
    "staying": 623,
    "stays": 2137,
    "steam": 2350,
    "steel": 1617,
    "steep": 2423,
    "steeple": 1707,
    "steering": 859,
    "stems": 2242,
    "step": 2263,
    "stepping": 1828,
    "steps": 1515,
    "stick": 2029,
    "sticker": 1371,
    "stickers": 289,
    "sticking": 1682,
    "sticks": 1353,
    "still": 1776,
    "stomach": 2399,
    "stone": 1377,
    "stones": 1451,
    "stool": 713,
    "stools": 2367,
    "stop": 214,
    "stoplight": 1774,
    "stoplights": 819,
    "stopped": 428,
    "storage": 827,
    "store": 148,
    "stored": 1997,
    "storefront": 732,
    "stores": 1677,
    "stories": 2150,
    "stove": 576,
    "straight": 1114,
    "strap": 2145,
    "strapped": 830,
    "straps": 1288,
    "straw": 593,
    "strawberries": 1613,
    "strawberry": 615,
    "stream": 2165,
    "streamers": 1435,
    "street": 227,
    "streetlight": 2279,
    "streetlights": 182,
    "streets": 851,
    "stretching": 1313,
    "string": 2139,
    "strings": 2426,
    "strip": 1561,
    "stripe": 736,
    "striped": 573,
    "stripes": 363,
    "strips": 2021,
    "stroller": 72,
    "structure": 1168,
    "structures": 618,
    "stuck": 2278,
    "students": 1883,
    "studio": 1476,
    "stuff": 795,
    "stuffed": 151,
    "style": 256,
    "subject": 301,
    "substance": 240,
    "subway": 434,
    "suit": 438,
    "suitcase": 603,
    "suitcases": 718,
    "suits": 692,
    "summer": 1129,
    "sun": 753,
    "sunflowers": 2241,
    "sunglasses": 67,
    "sunlight": 1981,
    "sunny": 1691,
    "surf": 1587,
    "surface": 668,
    "surfboard": 439,
    "surfboards": 946,
    "surfer": 441,
    "surfers": 436,
    "surfing": 508,
    "surrounded": 1330,
    "surrounding": 660,
    "surrounds": 2036,
    "sushi": 1745,
    "suv": 1802,
    "swans": 1583,
    "sweater": 864,
    "sweaters": 2324,
    "sweatshirt": 2333,
    "sweet": 2379,
    "swim": 1921,
    "swimming": 1268,
    "swing": 725,
    "swinging": 520,
    "switch": 2205,
    "symbol": 1092,
    "symbols": 1581,
    "system": 2092,
    "t": 1281,
    "tabby": 1686,
    "table": 161,
    "tablecloth": 1229,
    "tables": 766,
    "tag": 1669,
    "tags": 631,
    "tail": 137,
    "tails": 279,
    "take": 99,
    "taken": 19,
    "takes": 1073,
    "taking": 319,
    "talk": 1773,
    "talking": 153,
    "tall": 905,
    "taller": 1720,
    "tallest": 901,
    "tan": 303,
    "tank": 1266,
    "tanks": 2289,
    "tape": 726,
    "tarmac": 988,
    "tarp": 2206,
    "taste": 2389,
    "tattoo": 2396,
    "tattoos": 1648,
    "taxi": 2204,
    "taxis": 2233,
    "tea": 2161,
    "team": 346,
    "teams": 1504,
    "teapot": 2014,
    "teddy": 262,
    "tee": 1077,
    "teenagers": 1874,
    "teeth": 686,
    "teken": 1993,
    "telephone": 1392,
    "television": 769,
    "televisions": 2097,
    "tell": 703,
    "temperature": 846,
    "tennis": 224,
    "tent": 634,
    "tents": 883,
    "terminal": 873,
    "terrain": 749,
    "text": 500,
    "texting": 1930,
    "than": 498,
    "that": 203,
    "thats": 2221,
    "the": 5,
    "their": 233,
    "them": 501,
    "there": 85,
    "these": 195,
    "they": 302,
    "thin": 1193,
    "thing": 1061,
    "things": 1162,
    "think": 516,
    "third": 787,
    "this": 34,
    "those": 970,
    "three": 949,
    "threw": 1020,
    "through": 299,
    "throw": 1019,
    "throwing": 484,
    "thrown": 2403,
    "tie": 599,
    "tied": 594,
    "tiers": 376,
    "ties": 903,
    "tile": 373,
    "tiles": 1307,
    "time": 95,
    "times": 1101,
    "tin": 2117,
    "tiny": 2377,
    "tip": 2210,
    "tire": 2053,
    "tires": 94,
    "tissue": 2009,
    "to": 68,
    "toast": 1791,
    "toasted": 1634,
    "today": 2115,
    "toddler": 1468,
    "together": 911,
    "toilet": 168,
    "toilets": 898,
    "tomato": 162,
    "tomatoes": 1796,
    "tongs": 1890,
    "tongue": 930,
    "too": 861,
    "took": 663,
    "tools": 1822,
    "toothbrush": 650,
    "toothbrushes": 413,
    "top": 269,
    "topping": 1037,
    "toppings": 1942,
    "tops": 1417,
    "total": 467,
    "tote": 1444,
    "touching": 1403,
    "tourist": 1367,
    "tow": 854,
    "toward": 2140,
    "towards": 1040,
    "towed": 952,
    "towel": 320,
    "towels": 671,
    "tower": 923,
    "towers": 1404,
    "towing": 853,
    "town": 2268,
    "toy": 1160,
    "toys": 597,
    "track": 740,
    "tracks": 739,
    "traffic": 341,
    "trail": 2412,
    "trailer": 1777,
    "trails": 2068,
    "train": 25,
    "trains": 332,
    "transport": 2072,
    "transportation": 1208,
    "transported": 2388,
    "trash": 291,
    "travel": 1818,
    "traveling": 298,
    "travelling": 1166,
    "tray": 700,
    "trays": 664,
    "tree": 281,
    "trees": 107,
    "triangle": 2343,
    "triangles": 1629,
    "trick": 1863,
    "trim": 1278,
    "trimmed": 2037,
    "tripod": 2271,
    "trolley": 2160,
    "truck": 339,
    "trucks": 537,
    "trunk": 327,
    "trunks": 884,
    "trying": 1151,
    "tshirt": 1292,
    "tub": 1466,
    "tube": 2330,
    "tunnel": 1614,
    "turf": 311,
    "turn": 723,
    "turned": 796,
    "turning": 1793,
    "turtles": 1029,
    "tusks": 271,
    "tv": 355,
    "tvs": 1811,
    "two": 219,
    "type": 164,
    "types": 939,
    "umbrella": 547,
    "umbrellas": 304,
    "umpire": 774,
    "umpires": 773,
    "under": 325,
    "underneath": 1117,
    "uniform": 333,
    "uniforms": 1232,
    "unique": 1366,
    "unit": 1358,
    "up": 216,
    "upper": 1248,
    "upright": 1188,
    "upside": 258,
    "urinal": 1834,
    "urinals": 410,
    "us": 1854,
    "use": 619,
    "used": 125,
    "uses": 1480,
    "using": 379,
    "usually": 1704,
    "utensil": 1036,
    "utensils": 165,
    "utility": 2110,
    "van": 1280,
    "vane": 1206,
    "vans": 1829,
    "vase": 525,
    "vases": 918,
    "vegetable": 657,
    "vegetables": 307,
    "vegetation": 1178,
    "veggies": 2188,
    "vehicle": 297,
    "vehicles": 427,
    "vent": 1433,
    "vertical": 1548,
    "very": 133,
    "vest": 600,
    "vests": 857,
    "video": 996,
    "view": 1275,
    "vines": 2000,
    "visible": 50,
    "visor": 1507,
    "waist": 1290,
    "waiting": 770,
    "walk": 1719,
    "walking": 201,
    "walks": 1522,
    "walkway": 1400,
    "wall": 375,
    "wallpaper": 1654,
    "walls": 187,
    "want": 2172,
    "wanted": 2408,
    "wants": 1469,
    "warehouse": 2281,
    "warm": 981,
    "warmly": 1735,
    "warning": 1588,
    "was": 33,
    "washed": 1772,
    "washing": 2368,
    "watch": 628,
    "watching": 523,
    "water": 388,
    "waters": 1979,
    "wave": 1607,
    "waves": 1221,
    "waving": 1082,
    "wavy": 1888,
    "way": 938,
    "we": 368,
    "wear": 902,
    "wearing": 229,
    "wears": 855,
    "weather": 31,
    "website": 2223,
    "wedding": 2375,
    "week": 2409,
    "were": 411,
    "wet": 437,
    "wetsuit": 1126,
    "what": 4,
    "whats": 1228,
    "wheat": 1120,
    "wheel": 860,
    "wheelchair": 1091,
    "wheels": 231,
    "when": 17,
    "where": 0,
    "wheres": 1406,
    "while": 2033,
    "whiskers": 2395,
    "white": 114,
    "who": 20,
    "whole": 974,
    "whos": 1454,
    "whose": 1332,
    "why": 22,
    "wicker": 868,
    "wide": 1842,
    "wii": 1693,
    "will": 453,
    "win": 2354,
    "wind": 2335,
    "window": 149,
    "windows": 174,
    "windowsill": 421,
    "windshield": 340,
    "wine": 1133,
    "wing": 1868,
    "wings": 503,
    "winnie": 2214,
    "winter": 1127,
    "wipers": 697,
    "wiping": 1728,
    "wire": 1572,
    "wires": 1225,
    "with": 89,
    "without": 1726,
    "woman": 69,
    "womans": 255,
    "women": 254,
    "womens": 1382,
    "wood": 1605,
    "wooded": 1422,
    "wooden": 394,
    "woods": 1947,
    "wool": 848,
    "word": 542,
    "words": 424,
    "work": 1357,
    "worker": 953,
    "workers": 1907,
    "working": 1644,
    "worn": 348,
    "would": 706,
    "wrapped": 1372,
    "wrapper": 1944,
    "wrinkled": 1341,
    "wrist": 1537,
    "wristbands": 1312,
    "writing": 212,
    "written": 46,
    "wrong": 2332,
    "yard": 2262,
    "year": 497,
    "yellow": 211,
    "yet": 1240,
    "you": 337,
    "young": 1083,
    "younger": 1311,
    "youngest": 2416,
    "your": 2128,
    "zebra": 967,
    "zebras": 136,
    "zero": 1445,
    "zone": 2334,
    "zoo": 824
}
