{
    "0": 514,
    "1": 389,
    "10": 1471,
    "11": 2211,
    "12": 233,
    "1220": 2514,
    "13": 2655,
    "15": 1836,
    "16": 2262,
    "2": 168,
    "20": 2517,
    "23": 2258,
    "3": 71,
    "4": 896,
    "5": 61,
    "50": 2441,
    "500": 2141,
    "6": 258,
    "7": 417,
    "8": 554,
    "9": 2175,
    "UNK": 51,
    "a": 5,
    "abandoned": 2601,
    "able": 916,
    "about": 602,
    "above": 677,
    "accident": 2442,
    "according": 2467,
    "across": 1056,
    "action": 1459,
    "active": 1786,
    "activity": 137,
    "ad": 2286,
    "address": 2622,
    "adidas": 731,
    "adult": 1809,
    "adults": 1220,
    "advertised": 1613,
    "advertisement": 2338,
    "advertisements": 2404,
    "advertising": 1308,
    "africa": 2353,
    "african": 2671,
    "after": 1222,
    "afternoon": 748,
    "against": 1793,
    "age": 940,
    "ahead": 1261,
    "air": 451,
    "aircraft": 505,
    "airfield": 1806,
    "airline": 2067,
    "airlines": 504,
    "airplane": 741,
    "airplanes": 978,
    "airport": 507,
    "airways": 2484,
    "alcohol": 2461,
    "all": 347,
    "alley": 1517,
    "allowed": 2392,
    "almost": 1274,
    "aloft": 2267,
    "alone": 1913,
    "along": 1054,
    "alongside": 1544,
    "also": 1747,
    "aluminum": 2323,
    "am": 2393,
    "america": 1642,
    "american": 1477,
    "amount": 1239,
    "an": 357,
    "anchor": 2394,
    "and": 300,
    "angle": 2413,
    "angled": 1095,
    "animal": 112,
    "animals": 191,
    "another": 1692,
    "any": 868,
    "apart": 2387,
    "apartment": 1722,
    "appear": 575,
    "appears": 771,
    "apple": 812,
    "apples": 662,
    "appliance": 642,
    "appliances": 1715,
    "approaching": 1562,
    "apron": 1069,
    "aqua": 2554,
    "arched": 2268,
    "arches": 1990,
    "are": 39,
    "area": 948,
    "areas": 1752,
    "arent": 1334,
    "arm": 312,
    "arms": 503,
    "around": 351,
    "arranged": 727,
    "arrived": 666,
    "arrow": 790,
    "arrows": 2329,
    "art": 2378,
    "article": 1777,
    "as": 1977,
    "asia": 2586,
    "asian": 2280,
    "asleep": 2126,
    "asphalt": 1723,
    "at": 55,
    "ate": 2166,
    "atop": 1866,
    "attached": 1109,
    "audience": 2152,
    "available": 2418,
    "ave": 1513,
    "avoid": 2476,
    "away": 1199,
    "awning": 1759,
    "awnings": 2414,
    "babe": 2579,
    "babies": 2463,
    "baby": 384,
    "babys": 1442,
    "back": 155,
    "background": 106,
    "backpack": 17,
    "backpacks": 1663,
    "backs": 1591,
    "backsplash": 1638,
    "backwards": 1799,
    "backyard": 1077,
    "bacon": 516,
    "bad": 1907,
    "bag": 1156,
    "bagels": 519,
    "baggage": 2321,
    "bags": 1474,
    "bake": 2454,
    "baked": 650,
    "baker": 172,
    "bakery": 2023,
    "baking": 2670,
    "balance": 1808,
    "balancing": 808,
    "balconies": 1961,
    "balcony": 2493,
    "bald": 1560,
    "balding": 2550,
    "ball": 479,
    "balloon": 1982,
    "balloons": 1622,
    "balls": 1342,
    "banana": 1018,
    "bananas": 394,
    "band": 2066,
    "bandana": 397,
    "bank": 839,
    "banner": 1621,
    "bar": 930,
    "barbed": 1857,
    "bare": 2364,
    "barefoot": 1618,
    "barely": 1317,
    "barn": 2308,
    "barrels": 1974,
    "barricade": 2299,
    "barricades": 2300,
    "barrier": 2081,
    "barriers": 2407,
    "bars": 770,
    "base": 1084,
    "baseball": 423,
    "based": 521,
    "basket": 1300,
    "basketball": 1789,
    "baskets": 1296,
    "bat": 682,
    "bath": 1017,
    "bathing": 1751,
    "bathroom": 236,
    "bathtub": 1753,
    "bats": 1049,
    "batter": 425,
    "batters": 1013,
    "batting": 724,
    "bay": 2623,
    "be": 59,
    "beach": 413,
    "beads": 2206,
    "beak": 1926,
    "beaks": 1923,
    "beams": 1843,
    "beans": 2672,
    "bear": 372,
    "beard": 496,
    "bears": 597,
    "because": 562,
    "bed": 545,
    "bedroom": 543,
    "beds": 943,
    "bedside": 2357,
    "bedspread": 1941,
    "been": 128,
    "beer": 1241,
    "before": 2125,
    "behind": 36,
    "beige": 992,
    "being": 173,
    "bell": 678,
    "belong": 1166,
    "below": 1340,
    "belt": 1010,
    "ben": 1788,
    "bench": 6,
    "benches": 870,
    "bending": 1052,
    "beneath": 1420,
    "bent": 200,
    "berries": 2173,
    "beside": 668,
    "besides": 1507,
    "best": 1701,
    "between": 14,
    "beverage": 828,
    "beyond": 1758,
    "bicycle": 101,
    "bicycles": 950,
    "bicyclist": 1394,
    "big": 758,
    "bigger": 1972,
    "biggest": 2482,
    "bike": 95,
    "biker": 1794,
    "bikers": 2215,
    "bikes": 823,
    "biking": 2573,
    "billboard": 1705,
    "bin": 1580,
    "bird": 550,
    "birds": 386,
    "birthday": 789,
    "bite": 971,
    "black": 79,
    "blades": 2525,
    "blanket": 739,
    "blankets": 2303,
    "bleachers": 1497,
    "blender": 2180,
    "blinds": 1637,
    "block": 1376,
    "blocking": 1569,
    "blocks": 530,
    "blond": 2131,
    "blonde": 953,
    "blouse": 2384,
    "blowing": 1326,
    "blue": 177,
    "bluegreen": 2138,
    "blurred": 1858,
    "blurry": 1309,
    "board": 673,
    "boarding": 740,
    "boards": 1259,
    "boardwalk": 2315,
    "boat": 179,
    "boats": 548,
    "bodies": 1121,
    "body": 184,
    "bolts": 2043,
    "boogie": 2203,
    "book": 1392,
    "bookcase": 2107,
    "books": 490,
    "bookshelf": 1450,
    "booth": 2003,
    "boots": 614,
    "border": 167,
    "borders": 2287,
    "both": 1021,
    "bottle": 853,
    "bottles": 571,
    "bottom": 325,
    "bottoms": 2153,
    "bow": 786,
    "bowl": 267,
    "bowls": 1294,
    "bowtie": 1418,
    "box": 487,
    "boxes": 1532,
    "boy": 243,
    "boys": 626,
    "bra": 1583,
    "bracelet": 1818,
    "bracelets": 2013,
    "braid": 2598,
    "branch": 1817,
    "branches": 1242,
    "brand": 647,
    "bread": 661,
    "breakfast": 341,
    "breed": 1478,
    "brick": 625,
    "bricks": 1415,
    "bride": 745,
    "brides": 1223,
    "bridge": 1315,
    "briefcase": 1160,
    "bright": 234,
    "brightly": 141,
    "british": 2483,
    "broccoli": 855,
    "broken": 1908,
    "brown": 38,
    "brush": 2102,
    "brushing": 891,
    "bubbles": 2511,
    "bucket": 2342,
    "buckets": 1860,
    "buffet": 2176,
    "buggy": 1568,
    "building": 284,
    "buildings": 390,
    "built": 1382,
    "bull": 906,
    "bulls": 1820,
    "bun": 1505,
    "bunch": 1064,
    "bunches": 2263,
    "bundled": 1856,
    "bunk": 1904,
    "buns": 2223,
    "burger": 1492,
    "burners": 2091,
    "burnt": 2450,
    "bus": 302,
    "buses": 404,
    "bush": 1362,
    "bushes": 37,
    "business": 207,
    "buss": 1132,
    "busses": 2374,
    "busy": 1214,
    "but": 952,
    "butter": 1728,
    "butterflies": 1893,
    "button": 2591,
    "buttons": 2002,
    "buy": 1660,
    "by": 144,
    "cab": 2271,
    "cabbage": 1984,
    "cabinet": 489,
    "cabinets": 239,
    "cable": 1931,
    "cables": 1540,
    "cafe": 1775,
    "cage": 385,
    "cages": 1518,
    "cake": 166,
    "cakes": 759,
    "calendar": 1675,
    "call": 1286,
    "called": 327,
    "calm": 1072,
    "camera": 738,
    "cameras": 1645,
    "camouflage": 1528,
    "can": 58,
    "canada": 2660,
    "canal": 1804,
    "candle": 1530,
    "candles": 293,
    "candy": 2583,
    "canoe": 2574,
    "canopy": 1838,
    "cans": 403,
    "cant": 500,
    "cap": 847,
    "cape": 2120,
    "caps": 1091,
    "captain": 2528,
    "capture": 1371,
    "captured": 895,
    "car": 146,
    "cardboard": 1090,
    "care": 1351,
    "cargo": 1869,
    "carpet": 393,
    "carriage": 1161,
    "carriages": 2164,
    "carries": 1684,
    "carrot": 1444,
    "carrots": 419,
    "carry": 2337,
    "carrying": 335,
    "cars": 149,
    "cart": 1381,
    "carton": 1679,
    "cartoon": 1201,
    "carts": 1954,
    "carved": 2531,
    "case": 1316,
    "cases": 1949,
    "cast": 962,
    "casting": 949,
    "castle": 1785,
    "cat": 197,
    "catch": 1116,
    "catcher": 735,
    "catchers": 734,
    "catching": 2150,
    "cathedral": 2371,
    "cats": 544,
    "cattle": 2487,
    "caucasian": 1746,
    "cauliflower": 420,
    "caution": 1238,
    "cd": 2092,
    "ceiling": 1073,
    "celebrating": 1740,
    "celebration": 2101,
    "cell": 690,
    "cellphone": 242,
    "cellphones": 2644,
    "cellular": 984,
    "cement": 46,
    "center": 720,
    "centered": 29,
    "ceramic": 1762,
    "chain": 1713,
    "chains": 1617,
    "chair": 863,
    "chairs": 257,
    "chalk": 1352,
    "champagne": 2663,
    "chandelier": 1837,
    "change": 2048,
    "character": 1200,
    "characters": 2063,
    "charge": 2229,
    "check": 1629,
    "checkered": 1876,
    "checking": 1275,
    "cheese": 523,
    "chef": 1324,
    "chefs": 1063,
    "chest": 1889,
    "chicken": 1236,
    "child": 861,
    "children": 721,
    "childrens": 754,
    "childs": 2015,
    "chimney": 756,
    "chimneys": 1666,
    "chin": 2499,
    "chinese": 1668,
    "chips": 2426,
    "chocolate": 170,
    "chopping": 2444,
    "choppy": 871,
    "chopsticks": 990,
    "christmas": 2361,
    "chrome": 2228,
    "church": 1571,
    "cigarette": 934,
    "circle": 444,
    "circles": 1948,
    "circular": 931,
    "circus": 1643,
    "city": 333,
    "claim": 2322,
    "class": 2177,
    "classroom": 2022,
    "claws": 927,
    "clean": 733,
    "cleaning": 932,
    "clear": 272,
    "clearly": 649,
    "cleats": 1945,
    "cliff": 2659,
    "climbing": 1467,
    "clock": 162,
    "clocks": 1113,
    "close": 1677,
    "closed": 153,
    "closer": 2247,
    "closest": 938,
    "closet": 1942,
    "cloth": 1045,
    "clothes": 795,
    "clothing": 1243,
    "cloths": 623,
    "cloud": 159,
    "cloudless": 2379,
    "clouds": 158,
    "cloudy": 154,
    "cluttered": 1736,
    "coach": 2568,
    "coaster": 1729,
    "coat": 195,
    "coats": 2207,
    "cobblestone": 2594,
    "coca": 1614,
    "coffee": 924,
    "cola": 1615,
    "cold": 651,
    "collar": 1456,
    "color": 33,
    "colored": 1207,
    "colorful": 1299,
    "colors": 307,
    "colour": 1469,
    "columns": 1595,
    "come": 1191,
    "comes": 1667,
    "comforter": 1687,
    "coming": 1543,
    "common": 2304,
    "commuters": 2590,
    "company": 980,
    "compare": 2035,
    "competition": 2389,
    "composed": 2024,
    "computer": 80,
    "computers": 1181,
    "concrete": 152,
    "condiment": 1506,
    "condiments": 2201,
    "condition": 271,
    "conditioner": 1627,
    "conditions": 2345,
    "conductor": 1174,
    "cone": 1812,
    "cones": 1992,
    "conference": 1555,
    "connected": 1182,
    "considered": 2040,
    "console": 769,
    "constructed": 1798,
    "construction": 1097,
    "contain": 2628,
    "contained": 1862,
    "container": 1411,
    "containers": 1730,
    "contents": 1735,
    "control": 2110,
    "controller": 1721,
    "controllers": 1043,
    "cook": 343,
    "cooked": 337,
    "cookie": 391,
    "cookies": 2654,
    "cooking": 1345,
    "cooks": 1323,
    "cool": 844,
    "cooler": 2241,
    "cop": 622,
    "copper": 2589,
    "cops": 2234,
    "cord": 1902,
    "cords": 2069,
    "corner": 619,
    "corners": 2562,
    "costume": 1169,
    "couch": 688,
    "couches": 955,
    "could": 1607,
    "count": 2328,
    "counter": 567,
    "counters": 2370,
    "countertop": 875,
    "country": 1732,
    "countrys": 1566,
    "couple": 1225,
    "course": 1104,
    "court": 309,
    "courts": 542,
    "courtyard": 2541,
    "cover": 901,
    "covered": 151,
    "covering": 332,
    "covers": 217,
    "cow": 121,
    "cowboy": 1868,
    "cows": 119,
    "cracks": 1915,
    "craft": 534,
    "crashing": 2643,
    "crate": 2582,
    "crates": 1708,
    "cream": 842,
    "cross": 1500,
    "crossed": 1233,
    "crosses": 693,
    "crossing": 104,
    "crosswalk": 580,
    "crouched": 1059,
    "crouching": 601,
    "crowd": 107,
    "crowded": 2397,
    "crumbs": 762,
    "crust": 1390,
    "cubs": 2462,
    "cup": 535,
    "cupboard": 755,
    "cupboards": 1678,
    "cupcake": 1347,
    "cupcakes": 1346,
    "cups": 264,
    "curb": 1503,
    "curly": 1813,
    "currently": 881,
    "curtain": 596,
    "curtains": 1057,
    "curve": 2580,
    "curved": 1564,
    "customers": 1626,
    "cut": 165,
    "cutting": 532,
    "cyclist": 2432,
    "cyclists": 2439,
    "dancing": 1464,
    "dark": 250,
    "darker": 2289,
    "date": 1453,
    "day": 136,
    "daylight": 1006,
    "daytime": 27,
    "dead": 2416,
    "debris": 2410,
    "deck": 2354,
    "decker": 1216,
    "decorated": 1221,
    "decoration": 939,
    "decorations": 1619,
    "decorative": 1719,
    "deep": 2275,
    "deer": 2588,
    "dell": 1975,
    "delta": 1628,
    "denim": 1171,
    "depict": 2053,
    "depicted": 1413,
    "depot": 2291,
    "describe": 1067,
    "described": 2459,
    "desert": 830,
    "design": 717,
    "designed": 2295,
    "designs": 1855,
    "desk": 88,
    "desktop": 91,
    "dessert": 485,
    "desserts": 486,
    "destination": 1133,
    "device": 1183,
    "devices": 1579,
    "diamond": 849,
    "did": 941,
    "different": 888,
    "digital": 2252,
    "dim": 936,
    "diners": 2188,
    "dining": 356,
    "dinner": 263,
    "dinosaurs": 559,
    "dip": 2451,
    "direct": 791,
    "direction": 18,
    "directionally": 2640,
    "directions": 2045,
    "directly": 576,
    "dirt": 480,
    "dirty": 256,
    "disc": 2553,
    "dish": 1709,
    "dishes": 1389,
    "dishwasher": 2434,
    "disk": 2427,
    "dispenser": 2058,
    "dispensers": 1864,
    "display": 1333,
    "displayed": 713,
    "distance": 491,
    "divided": 2195,
    "do": 603,
    "dock": 1361,
    "docked": 1533,
    "does": 74,
    "doesnt": 1336,
    "dog": 339,
    "dogs": 297,
    "doing": 10,
    "dolls": 1449,
    "dolly": 1594,
    "dome": 1499,
    "dominant": 884,
    "done": 1155,
    "dont": 1955,
    "donut": 1509,
    "donuts": 1861,
    "door": 833,
    "doors": 66,
    "doorway": 2335,
    "dorm": 832,
    "dots": 1173,
    "double": 1215,
    "doubledecker": 2341,
    "doughnut": 1853,
    "doughnuts": 836,
    "down": 108,
    "downhill": 706,
    "downtown": 1921,
    "drain": 1152,
    "draped": 1906,
    "drapes": 1882,
    "drawer": 1329,
    "drawers": 1604,
    "drawn": 1030,
    "dress": 1026,
    "dressed": 348,
    "dresser": 1905,
    "dresses": 2449,
    "drink": 1020,
    "drinking": 834,
    "drinks": 1379,
    "drive": 729,
    "driven": 1279,
    "driver": 471,
    "drivers": 885,
    "drives": 1665,
    "driveway": 1383,
    "driving": 405,
    "dry": 893,
    "dryer": 2103,
    "duck": 872,
    "ducks": 2339,
    "due": 969,
    "dugout": 1087,
    "during": 26,
    "dusk": 977,
    "dvd": 2360,
    "each": 743,
    "ear": 1720,
    "earlier": 2127,
    "early": 1194,
    "earrings": 1933,
    "ears": 1007,
    "east": 400,
    "easy": 2429,
    "eat": 122,
    "eaten": 761,
    "eating": 110,
    "eats": 2073,
    "edge": 1360,
    "edges": 1965,
    "egg": 1639,
    "eggs": 1321,
    "eight": 549,
    "either": 982,
    "elbow": 2458,
    "electric": 2543,
    "electrical": 1278,
    "electricity": 1080,
    "electronic": 1339,
    "electronics": 2232,
    "elephant": 113,
    "elephants": 115,
    "eleven": 2078,
    "else": 629,
    "emergency": 1535,
    "empty": 147,
    "enclosed": 551,
    "enclosure": 2249,
    "end": 1556,
    "engine": 958,
    "engineer": 2327,
    "engines": 1252,
    "english": 1821,
    "enjoy": 2546,
    "enjoying": 1557,
    "enter": 1783,
    "entertainment": 2642,
    "entrance": 1697,
    "equipment": 1426,
    "escape": 2319,
    "ethnicity": 692,
    "evening": 252,
    "event": 1138,
    "evergreen": 2448,
    "every": 2333,
    "everyone": 474,
    "everything": 1573,
    "exercise": 1240,
    "exhaust": 2226,
    "exhibit": 824,
    "exit": 1496,
    "expression": 2011,
    "extended": 2281,
    "eye": 1674,
    "eyeglasses": 2616,
    "eyes": 1135,
    "fabric": 382,
    "face": 583,
    "faces": 1247,
    "facial": 1800,
    "facing": 198,
    "faded": 2560,
    "fair": 1814,
    "fall": 1410,
    "falling": 1425,
    "falls": 1319,
    "family": 448,
    "fan": 566,
    "fans": 1086,
    "far": 1076,
    "farm": 1050,
    "farmers": 2474,
    "farthest": 1890,
    "fast": 2099,
    "fastened": 2038,
    "fat": 1973,
    "father": 2018,
    "faucet": 527,
    "faucets": 1218,
    "feathers": 1927,
    "feature": 1696,
    "featured": 1823,
    "features": 522,
    "fedex": 2213,
    "feed": 994,
    "feeding": 114,
    "feeds": 848,
    "feel": 1582,
    "feeling": 1748,
    "feet": 492,
    "fell": 2453,
    "female": 213,
    "females": 2369,
    "fence": 78,
    "fences": 2031,
    "fencing": 907,
    "ferry": 1803,
    "festival": 2109,
    "few": 1208,
    "field": 203,
    "fields": 2500,
    "fighting": 1327,
    "figure": 1769,
    "figurine": 2615,
    "figurines": 1546,
    "filled": 1636,
    "filter": 2140,
    "find": 1761,
    "finger": 2524,
    "fingers": 1264,
    "finished": 2468,
    "fire": 1162,
    "firemen": 2632,
    "fireplace": 354,
    "firetruck": 461,
    "first": 616,
    "fish": 1917,
    "fishing": 1193,
    "five": 898,
    "fixed": 1271,
    "fixing": 2380,
    "fixture": 1670,
    "fixtures": 691,
    "flag": 1311,
    "flags": 654,
    "flat": 1664,
    "flavor": 797,
    "flies": 1008,
    "flight": 2313,
    "flip": 719,
    "float": 2305,
    "floating": 1839,
    "floor": 253,
    "flooring": 686,
    "floors": 1491,
    "flops": 1353,
    "floral": 1963,
    "flower": 536,
    "flowers": 40,
    "flown": 1567,
    "fluffy": 2159,
    "fly": 659,
    "flying": 370,
    "focal": 1369,
    "focus": 482,
    "foil": 2324,
    "folded": 2676,
    "foliage": 2039,
    "following": 2470,
    "food": 340,
    "foods": 2033,
    "foot": 1137,
    "football": 1254,
    "footprints": 1885,
    "footwear": 2561,
    "for": 360,
    "forefront": 1891,
    "foreground": 70,
    "foregrounds": 2204,
    "foreign": 2592,
    "forest": 903,
    "fork": 1023,
    "forks": 1429,
    "form": 1143,
    "formation": 1601,
    "formed": 2510,
    "forward": 1375,
    "found": 1854,
    "fountain": 2149,
    "four": 265,
    "frame": 856,
    "framed": 2250,
    "frames": 1711,
    "free": 1791,
    "french": 1428,
    "fresh": 1983,
    "fridge": 1048,
    "fried": 867,
    "friend": 1480,
    "friends": 1355,
    "fries": 1292,
    "frisbee": 689,
    "frisbees": 1262,
    "from": 240,
    "front": 100,
    "frosted": 1525,
    "frosting": 171,
    "fruit": 711,
    "fruits": 669,
    "full": 829,
    "fully": 2144,
    "fun": 665,
    "funny": 2160,
    "fur": 2083,
    "furniture": 1947,
    "furthest": 1944,
    "g": 1178,
    "game": 270,
    "games": 1042,
    "garage": 1253,
    "garbage": 2314,
    "garden": 1964,
    "garland": 2534,
    "garnish": 2082,
    "gas": 1844,
    "gate": 2477,
    "gathered": 1164,
    "gathering": 1230,
    "gear": 2302,
    "geese": 215,
    "gender": 212,
    "get": 1330,
    "gets": 919,
    "getting": 249,
    "giant": 2070,
    "giraffe": 181,
    "giraffes": 286,
    "girl": 369,
    "girls": 581,
    "give": 974,
    "giving": 806,
    "glare": 2411,
    "glass": 772,
    "glasses": 632,
    "glazed": 2074,
    "globe": 2235,
    "glove": 1115,
    "gloves": 722,
    "glow": 2368,
    "glowing": 561,
    "go": 1012,
    "goal": 2605,
    "goat": 1968,
    "goats": 1969,
    "goes": 2336,
    "goggles": 1136,
    "going": 350,
    "gold": 672,
    "golden": 2366,
    "gone": 1280,
    "good": 1985,
    "goods": 2087,
    "got": 1272,
    "grabbing": 2401,
    "graffiti": 1386,
    "grapes": 2349,
    "grass": 123,
    "grassy": 979,
    "grate": 1680,
    "gravel": 1310,
    "gray": 295,
    "graze": 1815,
    "grazing": 201,
    "green": 64,
    "greens": 2108,
    "grey": 169,
    "grill": 1320,
    "grilled": 2255,
    "groom": 746,
    "ground": 13,
    "group": 1206,
    "groups": 1707,
    "grow": 1451,
    "growing": 298,
    "grown": 2181,
    "grows": 2344,
    "guard": 2230,
    "guards": 1644,
    "guide": 2571,
    "guitar": 1631,
    "guy": 600,
    "guys": 985,
    "gym": 2158,
    "habitat": 2495,
    "had": 1957,
    "hair": 364,
    "haired": 2132,
    "hairstyle": 1357,
    "half": 700,
    "hall": 2367,
    "hallway": 1437,
    "halves": 2405,
    "hand": 310,
    "handle": 663,
    "handlebars": 1040,
    "handles": 531,
    "hands": 515,
    "hang": 1396,
    "hangar": 2196,
    "hangers": 1283,
    "hanging": 546,
    "hangs": 1588,
    "happen": 1810,
    "happened": 2578,
    "happening": 897,
    "happy": 674,
    "harbor": 1534,
    "hard": 2282,
    "hardwood": 2146,
    "harness": 2118,
    "has": 127,
    "hat": 118,
    "hats": 324,
    "have": 346,
    "having": 1647,
    "hay": 2608,
    "he": 2,
    "head": 117,
    "headband": 1850,
    "headboard": 983,
    "headed": 766,
    "heading": 913,
    "headlight": 1602,
    "headlights": 810,
    "headphones": 1765,
    "heads": 323,
    "healthy": 1399,
    "heart": 2117,
    "hearts": 2481,
    "heater": 2512,
    "heavy": 1852,
    "heels": 1673,
    "held": 1205,
    "helicopter": 2233,
    "helmet": 317,
    "helmets": 821,
    "help": 637,
    "her": 352,
    "herd": 1434,
    "here": 129,
    "hes": 1986,
    "hiding": 2112,
    "high": 708,
    "higher": 2272,
    "highest": 2436,
    "highway": 2191,
    "hill": 636,
    "hills": 1273,
    "hillside": 1349,
    "him": 638,
    "himself": 2422,
    "his": 21,
    "historical": 2437,
    "hit": 604,
    "hitting": 1014,
    "hold": 788,
    "holder": 1153,
    "holders": 2050,
    "holding": 241,
    "holds": 776,
    "hole": 914,
    "holes": 2312,
    "holiday": 2151,
    "home": 292,
    "homes": 2244,
    "honey": 599,
    "hood": 2054,
    "hoodie": 1229,
    "hooked": 2662,
    "hooves": 2238,
    "horizon": 975,
    "horizontal": 2236,
    "horn": 2218,
    "horns": 120,
    "horse": 447,
    "horseback": 1920,
    "horses": 582,
    "hose": 2183,
    "hot": 338,
    "hotdog": 1504,
    "hotdogs": 1256,
    "hotel": 395,
    "hour": 2142,
    "hours": 996,
    "house": 260,
    "houses": 1494,
    "how": 42,
    "huge": 1548,
    "human": 367,
    "humans": 1416,
    "hung": 2021,
    "hungry": 920,
    "hydrant": 1146,
    "hydrants": 1147,
    "i": 1552,
    "ice": 841,
    "icing": 1872,
    "identification": 1198,
    "if": 2260,
    "illuminated": 679,
    "image": 24,
    "images": 670,
    "in": 11,
    "indicate": 695,
    "indicates": 2551,
    "indication": 2114,
    "individual": 1914,
    "individuals": 1742,
    "indoor": 1332,
    "indoors": 1632,
    "information": 463,
    "ingredients": 787,
    "inside": 259,
    "intersection": 433,
    "into": 541,
    "ipod": 2651,
    "iron": 1455,
    "is": 1,
    "isnt": 1325,
    "it": 105,
    "italian": 2621,
    "item": 712,
    "items": 528,
    "its": 248,
    "itself": 2362,
    "ivy": 2480,
    "jacket": 211,
    "jackets": 1539,
    "jars": 2465,
    "jean": 635,
    "jeans": 421,
    "jelly": 1918,
    "jersey": 1483,
    "jerseys": 2168,
    "jet": 1344,
    "jets": 1851,
    "jewelry": 800,
    "jockey": 1265,
    "jockeys": 1919,
    "juice": 1776,
    "jump": 2466,
    "jumped": 608,
    "jumping": 1266,
    "jungle": 1511,
    "just": 879,
    "kayak": 2431,
    "kayaks": 2452,
    "keep": 796,
    "keeping": 2246,
    "keeps": 1060,
    "kept": 2019,
    "ketchup": 1508,
    "kettle": 2566,
    "kettles": 2576,
    "keyboard": 86,
    "keyboards": 2403,
    "keys": 2375,
    "khaki": 1630,
    "kick": 2569,
    "kicking": 1946,
    "kickstand": 2240,
    "kid": 1616,
    "kids": 993,
    "kind": 111,
    "kinds": 889,
    "kissing": 2516,
    "kitchen": 238,
    "kite": 388,
    "kites": 442,
    "kitten": 2296,
    "knee": 2075,
    "kneeling": 1929,
    "knees": 2355,
    "knife": 163,
    "knives": 631,
    "knob": 1755,
    "knobs": 1009,
    "know": 877,
    "label": 852,
    "labeled": 1848,
    "labels": 2122,
    "ladder": 1903,
    "ladies": 1343,
    "lady": 736,
    "ladys": 753,
    "laid": 1737,
    "lake": 412,
    "lamb": 2665,
    "lambs": 2184,
    "lamp": 750,
    "lamps": 1368,
    "land": 621,
    "landing": 1001,
    "landscape": 2080,
    "lane": 1780,
    "lanes": 1959,
    "language": 1427,
    "lap": 1801,
    "laptop": 399,
    "laptops": 1341,
    "large": 406,
    "larger": 2025,
    "largest": 443,
    "last": 1065,
    "late": 1930,
    "later": 2047,
    "laughing": 1263,
    "laundry": 1686,
    "lawn": 2494,
    "lay": 1312,
    "layers": 1871,
    "laying": 164,
    "lead": 1276,
    "leading": 2502,
    "leads": 1654,
    "leaf": 630,
    "leaning": 643,
    "learning": 1452,
    "leash": 613,
    "least": 1081,
    "leather": 752,
    "leave": 918,
    "leaves": 524,
    "leaving": 1702,
    "ledge": 1176,
    "left": 326,
    "lefts": 564,
    "leg": 2521,
    "legs": 16,
    "lemons": 2274,
    "length": 1581,
    "lens": 1682,
    "let": 1899,
    "letter": 497,
    "lettering": 1766,
    "letters": 85,
    "lettuce": 1293,
    "level": 1068,
    "levels": 2398,
    "library": 1689,
    "license": 1129,
    "licking": 998,
    "lid": 1281,
    "life": 1435,
    "lifeguard": 2352,
    "lift": 1554,
    "lifted": 2635,
    "light": 67,
    "lighted": 2219,
    "lighthouse": 2606,
    "lighting": 1493,
    "lights": 235,
    "like": 262,
    "likely": 520,
    "lime": 1277,
    "limit": 1150,
    "line": 709,
    "lined": 1816,
    "lines": 314,
    "lining": 2049,
    "link": 1714,
    "liquid": 2046,
    "liquor": 2492,
    "listed": 2570,
    "listening": 2457,
    "lit": 698,
    "litter": 2310,
    "little": 368,
    "live": 373,
    "lives": 2077,
    "living": 150,
    "load": 1213,
    "loading": 2293,
    "located": 329,
    "location": 274,
    "lock": 2237,
    "lodge": 1481,
    "log": 1454,
    "logo": 1422,
    "logs": 2248,
    "london": 2610,
    "long": 182,
    "longer": 2325,
    "look": 254,
    "looking": 19,
    "looks": 255,
    "lot": 379,
    "lots": 2350,
    "love": 2677,
    "low": 1460,
    "lower": 699,
    "luggage": 595,
    "lunch": 1757,
    "lunchtime": 2520,
    "lying": 481,
    "machine": 1036,
    "machinery": 1874,
    "machines": 2004,
    "made": 45,
    "magazine": 1887,
    "magazines": 2443,
    "magnets": 2625,
    "maid": 1938,
    "main": 381,
    "mainly": 1058,
    "majority": 2501,
    "make": 1285,
    "maker": 1652,
    "makes": 798,
    "making": 1395,
    "male": 593,
    "males": 2559,
    "mall": 1235,
    "man": 9,
    "mane": 2445,
    "manhole": 2572,
    "mans": 15,
    "mantle": 1356,
    "many": 57,
    "map": 1953,
    "marina": 1847,
    "mark": 1925,
    "market": 1038,
    "markings": 773,
    "marks": 968,
    "maroon": 1940,
    "mascot": 2406,
    "mask": 1896,
    "mat": 533,
    "match": 671,
    "matching": 1774,
    "material": 87,
    "materials": 2491,
    "mattress": 1391,
    "may": 427,
    "mayo": 1472,
    "mcdonalds": 2581,
    "meadow": 997,
    "meal": 851,
    "mealtime": 825,
    "mean": 1011,
    "means": 2320,
    "meat": 866,
    "median": 1797,
    "melted": 2399,
    "members": 2198,
    "men": 304,
    "mens": 633,
    "menu": 228,
    "mercedes": 2456,
    "mesh": 1892,
    "messy": 1606,
    "metal": 134,
    "metallic": 1724,
    "meter": 1773,
    "meters": 1148,
    "microphone": 1764,
    "microwave": 644,
    "midair": 1976,
    "midday": 1979,
    "middle": 345,
    "might": 1141,
    "military": 1526,
    "milk": 1051,
    "mini": 2624,
    "minutes": 1398,
    "mirror": 375,
    "mirrors": 1364,
    "missing": 1822,
    "mitt": 1019,
    "mobile": 981,
    "mode": 2065,
    "model": 90,
    "mom": 2137,
    "money": 1035,
    "monitor": 92,
    "monitors": 2143,
    "monkey": 2051,
    "months": 484,
    "moon": 560,
    "moped": 1417,
    "mopeds": 2383,
    "more": 822,
    "morning": 473,
    "moss": 1725,
    "most": 321,
    "mostly": 2372,
    "mother": 859,
    "motion": 809,
    "motionless": 628,
    "motorbike": 2205,
    "motorbikes": 1825,
    "motorcycle": 538,
    "motorcycles": 890,
    "motorcyclist": 2029,
    "motorcyclists": 961,
    "mound": 426,
    "mountain": 280,
    "mountains": 452,
    "mounted": 1950,
    "mouse": 83,
    "mouth": 1443,
    "mouths": 2089,
    "move": 1419,
    "moved": 1337,
    "movie": 2565,
    "moving": 432,
    "much": 827,
    "mud": 2340,
    "muffins": 1465,
    "mug": 1488,
    "mugs": 1487,
    "multiple": 1131,
    "mural": 313,
    "museum": 1608,
    "mushrooms": 1881,
    "must": 2037,
    "mustard": 2084,
    "my": 1545,
    "nails": 2557,
    "name": 646,
    "names": 1093,
    "napkin": 1188,
    "napkins": 1378,
    "narrow": 1598,
    "natural": 1186,
    "navy": 1290,
    "near": 587,
    "nearest": 334,
    "neat": 2388,
    "neck": 186,
    "necklace": 353,
    "necks": 1004,
    "need": 1134,
    "needed": 2057,
    "needs": 1365,
    "neighborhood": 2620,
    "neon": 1269,
    "nest": 973,
    "net": 725,
    "new": 1741,
    "newspaper": 1211,
    "next": 287,
    "nice": 1824,
    "night": 460,
    "nightstand": 1943,
    "nighttime": 764,
    "nike": 817,
    "nine": 1244,
    "no": 148,
    "nobody": 126,
    "none": 130,
    "noodles": 2650,
    "noon": 1119,
    "noone": 835,
    "north": 2527,
    "nose": 1886,
    "noses": 2611,
    "not": 431,
    "notebook": 2106,
    "notes": 2147,
    "nothing": 1745,
    "now": 967,
    "number": 465,
    "numbers": 281,
    "numerals": 283,
    "nuts": 2086,
    "object": 374,
    "objects": 1187,
    "observing": 2471,
    "occur": 2044,
    "occuring": 2331,
    "occurring": 441,
    "ocean": 513,
    "oclock": 1733,
    "octagon": 737,
    "of": 34,
    "off": 702,
    "office": 358,
    "officer": 1210,
    "officers": 1462,
    "oil": 1646,
    "old": 1108,
    "older": 860,
    "olives": 2221,
    "on": 4,
    "once": 1260,
    "one": 180,
    "ones": 2026,
    "onion": 970,
    "onions": 1257,
    "only": 922,
    "onto": 1130,
    "open": 911,
    "opened": 416,
    "opening": 1829,
    "operate": 2265,
    "operates": 2326,
    "operating": 2627,
    "or": 99,
    "orange": 320,
    "oranges": 1457,
    "organism": 2115,
    "organized": 1373,
    "ornate": 1659,
    "other": 383,
    "others": 820,
    "out": 605,
    "outdoor": 882,
    "outdoors": 1163,
    "outfit": 476,
    "outfits": 2012,
    "outlet": 1980,
    "outlets": 2009,
    "outside": 161,
    "outstretched": 2577,
    "oval": 2257,
    "oven": 1062,
    "ovens": 2279,
    "over": 606,
    "overalls": 947,
    "overcast": 1599,
    "overhead": 1124,
    "own": 2316,
    "owner": 1998,
    "owns": 1322,
    "p": 694,
    "pack": 2169,
    "packed": 1421,
    "pad": 1952,
    "paddle": 2523,
    "paddling": 2603,
    "pads": 1951,
    "paint": 831,
    "painted": 1385,
    "painting": 377,
    "paintings": 873,
    "pair": 2381,
    "pairs": 594,
    "palm": 697,
    "pan": 1830,
    "pancakes": 1727,
    "panda": 2052,
    "panels": 1782,
    "panes": 2522,
    "pans": 1202,
    "pants": 429,
    "paper": 232,
    "papers": 2020,
    "parachute": 1046,
    "parade": 1993,
    "parallel": 1592,
    "park": 50,
    "parka": 2264,
    "parked": 434,
    "parking": 378,
    "parsley": 2649,
    "part": 183,
    "partially": 1514,
    "participating": 2602,
    "partly": 1142,
    "parts": 1924,
    "party": 1620,
    "pass": 2239,
    "passenger": 2214,
    "passengers": 458,
    "passing": 1805,
    "past": 782,
    "pasta": 2036,
    "pastries": 2634,
    "pastry": 2633,
    "pasture": 937,
    "path": 1597,
    "patio": 1074,
    "pattern": 194,
    "patterned": 1971,
    "paved": 1593,
    "pavement": 1039,
    "pavers": 2535,
    "paw": 1888,
    "paws": 2189,
    "pay": 1190,
    "peanut": 2113,
    "pedals": 2629,
    "pedestrians": 1574,
    "peel": 2193,
    "pen": 1412,
    "pencil": 1760,
    "penguin": 2030,
    "pens": 1743,
    "people": 54,
    "peoples": 1447,
    "pepper": 1305,
    "pepperoni": 1559,
    "peppers": 1034,
    "pepsi": 2121,
    "perched": 2420,
    "performed": 1521,
    "performing": 1267,
    "person": 176,
    "persons": 291,
    "perspective": 2567,
    "pet": 2430,
    "petals": 1671,
    "pets": 2162,
    "petting": 1304,
    "phone": 210,
    "phones": 954,
    "photo": 12,
    "photograph": 1834,
    "photographed": 887,
    "photographer": 436,
    "photography": 2332,
    "photos": 1657,
    "piano": 2216,
    "pic": 145,
    "pick": 1029,
    "picking": 1314,
    "pickle": 2648,
    "pickles": 2513,
    "pickup": 2564,
    "picnic": 1524,
    "picture": 49,
    "pictured": 72,
    "pictures": 557,
    "pie": 1833,
    "piece": 1490,
    "pieces": 783,
    "pier": 1849,
    "pies": 2170,
    "pile": 2600,
    "piled": 742,
    "pillar": 1126,
    "pillars": 1414,
    "pillow": 1338,
    "pillows": 886,
    "pilot": 966,
    "pilots": 1028,
    "pin": 2638,
    "pine": 1536,
    "pineapple": 2447,
    "pineapples": 2469,
    "pink": 41,
    "pipe": 845,
    "pipes": 2133,
    "pitch": 2194,
    "pitcher": 502,
    "pitchers": 1911,
    "pitching": 804,
    "pizza": 222,
    "pizzas": 1088,
    "pizzeria": 2124,
    "place": 139,
    "placed": 645,
    "placemat": 2681,
    "places": 2376,
    "plaid": 718,
    "plain": 2505,
    "plains": 965,
    "plane": 627,
    "planes": 660,
    "plank": 2358,
    "plant": 1075,
    "planted": 1962,
    "planter": 1596,
    "planters": 1784,
    "plants": 894,
    "plastic": 837,
    "plate": 225,
    "plates": 219,
    "platform": 586,
    "platter": 760,
    "play": 805,
    "played": 499,
    "player": 464,
    "players": 428,
    "playing": 269,
    "plays": 1978,
    "plaza": 2100,
    "plug": 2094,
    "pm": 1538,
    "pocket": 986,
    "point": 1370,
    "pointed": 1922,
    "pointing": 1177,
    "pointy": 2225,
    "polar": 1348,
    "pole": 493,
    "poles": 68,
    "police": 1209,
    "policemen": 2187,
    "polish": 2555,
    "polka": 1172,
    "pond": 2307,
    "ponytail": 1358,
    "pooh": 1717,
    "pool": 288,
    "popular": 2017,
    "porch": 2005,
    "port": 2446,
    "portion": 2657,
    "pose": 1981,
    "posed": 1551,
    "posing": 634,
    "position": 1232,
    "positioned": 450,
    "post": 1071,
    "posted": 2475,
    "poster": 1932,
    "posters": 1877,
    "posts": 1228,
    "pot": 342,
    "potato": 2464,
    "potatoes": 1282,
    "pots": 344,
    "potted": 2479,
    "pottery": 2661,
    "pouring": 2641,
    "power": 82,
    "powered": 2014,
    "powers": 1079,
    "predominant": 857,
    "prepare": 2220,
    "prepared": 2254,
    "preparing": 2192,
    "present": 296,
    "presented": 1258,
    "prevent": 2496,
    "price": 1831,
    "primarily": 2032,
    "primary": 615,
    "print": 1458,
    "printed": 1635,
    "printer": 1578,
    "privacy": 2540,
    "probably": 410,
    "produce": 1037,
    "product": 1612,
    "products": 1859,
    "professional": 876,
    "prominent": 1192,
    "propeller": 2365,
    "propellers": 1031,
    "property": 1570,
    "protect": 318,
    "protected": 2290,
    "protection": 552,
    "protective": 2532,
    "provide": 2294,
    "public": 2171,
    "puddle": 2537,
    "pull": 1328,
    "pulled": 1884,
    "pulling": 1380,
    "pulls": 2060,
    "puppy": 610,
    "purple": 218,
    "purpose": 2363,
    "purse": 1586,
    "pushing": 97,
    "put": 696,
    "putting": 1002,
    "quilt": 2027,
    "race": 1883,
    "racers": 2667,
    "racing": 2646,
    "rack": 956,
    "racket": 311,
    "rackets": 1168,
    "racks": 1424,
    "racquet": 641,
    "racquets": 1167,
    "radiator": 1781,
    "radio": 1246,
    "raft": 1879,
    "rail": 2096,
    "railing": 1248,
    "railings": 573,
    "railroad": 2007,
    "rails": 1936,
    "railway": 2167,
    "rain": 1197,
    "rainbow": 1549,
    "rained": 2062,
    "raining": 716,
    "rainy": 1151,
    "raised": 2245,
    "raising": 2064,
    "ramp": 728,
    "ramps": 1935,
    "ranch": 1502,
    "range": 1770,
    "reach": 189,
    "reaches": 1997,
    "reaching": 1245,
    "read": 1698,
    "reading": 1423,
    "reads": 1651,
    "ready": 1912,
    "real": 2421,
    "rear": 2098,
    "reason": 2090,
    "recently": 1083,
    "reception": 1219,
    "recreation": 1999,
    "rectangle": 570,
    "rectangular": 1656,
    "red": 35,
    "referee": 430,
    "reflected": 568,
    "reflecting": 1531,
    "reflection": 963,
    "reflections": 1123,
    "reflective": 2139,
    "refrigerator": 1297,
    "refrigerators": 744,
    "relation": 1185,
    "relax": 2618,
    "relaxing": 2348,
    "remembrance": 32,
    "remote": 1463,
    "remotes": 2428,
    "removed": 2669,
    "repair": 1928,
    "represent": 2261,
    "represented": 1388,
    "resemble": 1585,
    "resort": 276,
    "rest": 1313,
    "restaurant": 838,
    "resting": 109,
    "restroom": 1995,
    "ribbon": 1894,
    "ribbons": 2178,
    "rice": 2617,
    "ridden": 2269,
    "ride": 1053,
    "rider": 539,
    "riders": 1078,
    "rides": 2278,
    "riding": 315,
    "right": 22,
    "rights": 1878,
    "rim": 2612,
    "rims": 1400,
    "ring": 1224,
    "rings": 1655,
    "ripe": 2330,
    "ripples": 1787,
    "rise": 1700,
    "river": 862,
    "road": 102,
    "roadway": 1704,
    "robe": 2519,
    "robes": 2285,
    "rock": 1600,
    "rocks": 803,
    "rocky": 1649,
    "rodeo": 2518,
    "roll": 1440,
    "rolling": 1749,
    "rolls": 231,
    "roman": 282,
    "roof": 366,
    "roofs": 2154,
    "room": 330,
    "rope": 1110,
    "ropes": 988,
    "rose": 2626,
    "roses": 1826,
    "rough": 2068,
    "round": 133,
    "rounded": 1590,
    "route": 1103,
    "row": 1558,
    "rowing": 1495,
    "rows": 1402,
    "rubber": 1372,
    "rug": 751,
    "run": 2242,
    "runner": 878,
    "running": 880,
    "runs": 2145,
    "runway": 1270,
    "rust": 1694,
    "rusted": 1695,
    "s": 2227,
    "sad": 611,
    "saddle": 2161,
    "safari": 2596,
    "safe": 1641,
    "safety": 781,
    "sail": 2061,
    "sailboat": 2609,
    "sailboats": 1726,
    "sailing": 1840,
    "sails": 2123,
    "salad": 2085,
    "sale": 1529,
    "salt": 1179,
    "same": 475,
    "san": 2408,
    "sand": 439,
    "sandals": 1027,
    "sandwich": 910,
    "sandwiches": 826,
    "sandy": 2679,
    "sauce": 904,
    "sausage": 1255,
    "sausages": 2497,
    "say": 76,
    "says": 1512,
    "scale": 2558,
    "scarf": 1405,
    "scattered": 2438,
    "scene": 438,
    "scenery": 2210,
    "school": 2409,
    "scissors": 565,
    "scooter": 1661,
    "scooters": 2386,
    "scratching": 1790,
    "screen": 987,
    "screens": 792,
    "sculpture": 2604,
    "sculptures": 2489,
    "seafood": 2680,
    "seagull": 2095,
    "season": 289,
    "seat": 445,
    "seated": 1547,
    "seating": 1553,
    "seats": 1403,
    "second": 1363,
    "section": 1032,
    "secured": 2042,
    "see": 467,
    "seed": 2041,
    "seeds": 2490,
    "seem": 1681,
    "seems": 1227,
    "seen": 60,
    "selfie": 1909,
    "sell": 1623,
    "selling": 1706,
    "semi": 840,
    "separate": 1937,
    "separates": 1431,
    "separating": 2563,
    "serve": 2509,
    "served": 174,
    "service": 2197,
    "serving": 1624,
    "set": 976,
    "sets": 959,
    "setting": 989,
    "seven": 1409,
    "several": 1234,
    "sex": 1669,
    "shade": 208,
    "shaded": 1128,
    "shades": 1249,
    "shadow": 794,
    "shadows": 52,
    "shaker": 2200,
    "shallow": 2533,
    "shape": 131,
    "shaped": 455,
    "shapes": 768,
    "sharp": 926,
    "she": 268,
    "sheep": 199,
    "sheeps": 1303,
    "sheet": 657,
    "sheets": 1875,
    "shelf": 511,
    "shelter": 1125,
    "shelves": 929,
    "shes": 2208,
    "shining": 563,
    "shiny": 1880,
    "ship": 1738,
    "shirt": 306,
    "shirtless": 2549,
    "shirts": 584,
    "shoe": 1170,
    "shoelaces": 818,
    "shoes": 246,
    "shop": 1550,
    "shopping": 1184,
    "shops": 2385,
    "shore": 1407,
    "shoreline": 1563,
    "short": 1498,
    "shorter": 1771,
    "shorts": 765,
    "shot": 392,
    "should": 2297,
    "shoulder": 1301,
    "shoulders": 1226,
    "show": 902,
    "shower": 509,
    "showing": 928,
    "shown": 214,
    "shows": 2334,
    "shrimp": 1895,
    "shrub": 2217,
    "shrubs": 1102,
    "shut": 757,
    "shutters": 2515,
    "side": 525,
    "sides": 1022,
    "sidewalk": 624,
    "sidewalks": 2584,
    "sideways": 1044,
    "sign": 75,
    "signal": 1284,
    "signals": 1712,
    "signs": 299,
    "sill": 1439,
    "silver": 227,
    "silverware": 1430,
    "singing": 2006,
    "sink": 526,
    "sinks": 618,
    "sit": 446,
    "site": 1432,
    "sits": 1144,
    "sitting": 3,
    "situated": 2359,
    "six": 278,
    "size": 598,
    "skate": 62,
    "skateboard": 140,
    "skateboarder": 1515,
    "skateboarders": 685,
    "skateboarding": 244,
    "skateboards": 1268,
    "skatepark": 56,
    "skater": 933,
    "skaters": 245,
    "skating": 1217,
    "ski": 275,
    "skier": 607,
    "skiers": 277,
    "skies": 2134,
    "skiing": 609,
    "skin": 2076,
    "skirt": 1827,
    "skis": 336,
    "sky": 142,
    "skyscrapers": 2396,
    "slats": 1485,
    "sleep": 1841,
    "sleeping": 396,
    "sleeve": 1846,
    "sleeveless": 1565,
    "sleeves": 2179,
    "slice": 518,
    "sliced": 850,
    "slices": 221,
    "slide": 2190,
    "sliding": 1404,
    "slightly": 2346,
    "slope": 811,
    "slopes": 705,
    "slow": 2276,
    "small": 793,
    "smaller": 778,
    "smallest": 964,
    "smile": 1767,
    "smiley": 703,
    "smiling": 667,
    "smoke": 1683,
    "smoking": 1589,
    "sneakers": 730,
    "sniffing": 749,
    "snow": 279,
    "snowboard": 732,
    "snowboarder": 483,
    "snowboarders": 2157,
    "snowboarding": 704,
    "snowed": 456,
    "snowing": 2034,
    "snowy": 1446,
    "so": 187,
    "soap": 1865,
    "soccer": 723,
    "socks": 816,
    "soda": 1710,
    "sofa": 328,
    "soil": 156,
    "sold": 843,
    "soldiers": 2199,
    "solid": 2231,
    "some": 157,
    "someone": 785,
    "someones": 2136,
    "something": 1331,
    "somewhere": 1796,
    "son": 2503,
    "soon": 1470,
    "sort": 1956,
    "soup": 1482,
    "source": 1863,
    "space": 1387,
    "spatula": 1384,
    "speaker": 2382,
    "speakers": 1203,
    "speaking": 494,
    "special": 1003,
    "species": 1778,
    "spectator": 2539,
    "spectators": 63,
    "speed": 1149,
    "splashing": 1436,
    "sponsor": 2253,
    "spoon": 226,
    "spoons": 266,
    "sport": 422,
    "sports": 2298,
    "spot": 1625,
    "spots": 1145,
    "spray": 2156,
    "spraying": 2504,
    "spread": 2613,
    "spring": 1120,
    "sprinkles": 1291,
    "square": 1489,
    "squares": 2000,
    "squatting": 2116,
    "st": 401,
    "stable": 2243,
    "stacked": 2185,
    "stacks": 2526,
    "stadium": 1302,
    "stage": 2673,
    "stained": 1970,
    "stainless": 1900,
    "staircase": 2619,
    "stairs": 1468,
    "stall": 1996,
    "stand": 2163,
    "standing": 202,
    "stands": 1085,
    "star": 714,
    "staring": 2306,
    "stars": 1991,
    "start": 1958,
    "starting": 2266,
    "state": 592,
    "station": 883,
    "stationary": 1819,
    "statue": 160,
    "statues": 2415,
    "status": 1605,
    "stay": 1475,
    "staying": 807,
    "stays": 2412,
    "steam": 2614,
    "steel": 1901,
    "steep": 2674,
    "steeple": 1989,
    "steering": 1105,
    "stems": 2508,
    "step": 2530,
    "stepping": 2104,
    "steps": 1802,
    "stick": 2309,
    "sticker": 470,
    "stickers": 398,
    "sticking": 1967,
    "sticks": 1648,
    "still": 1966,
    "stomach": 2656,
    "stone": 454,
    "stones": 1739,
    "stool": 925,
    "stools": 2630,
    "stop": 77,
    "stoplight": 2056,
    "stoplights": 1055,
    "stopped": 579,
    "stopping": 1779,
    "stops": 1542,
    "storage": 1066,
    "store": 204,
    "stored": 2273,
    "storefront": 951,
    "stores": 1960,
    "stories": 2423,
    "stormy": 2636,
    "stove": 710,
    "straight": 1393,
    "strap": 2417,
    "strapped": 1070,
    "straps": 1584,
    "straw": 774,
    "strawberries": 1897,
    "strawberry": 799,
    "stream": 2440,
    "streamers": 1718,
    "street": 251,
    "streetlight": 2545,
    "streetlights": 247,
    "streets": 1094,
    "stretching": 1611,
    "string": 1731,
    "strings": 2678,
    "strip": 1807,
    "stripe": 957,
    "striped": 196,
    "stripes": 495,
    "strips": 2301,
    "stroller": 98,
    "structure": 1448,
    "structures": 801,
    "stuck": 2544,
    "student": 1828,
    "students": 2165,
    "studio": 1763,
    "stuff": 1024,
    "stuffed": 206,
    "style": 363,
    "subject": 411,
    "substance": 331,
    "subway": 585,
    "sugar": 1466,
    "suit": 591,
    "suitcase": 784,
    "suitcases": 935,
    "suits": 900,
    "summer": 813,
    "sun": 143,
    "sunflowers": 2507,
    "sunglasses": 93,
    "sunlight": 680,
    "sunny": 44,
    "sunset": 2130,
    "sunshine": 2343,
    "surf": 1047,
    "surface": 869,
    "surfboard": 512,
    "surfboards": 1204,
    "surfer": 588,
    "surfers": 589,
    "surfing": 664,
    "surrounded": 1633,
    "surrounding": 858,
    "surrounds": 2317,
    "sushi": 2028,
    "suv": 2079,
    "swans": 1870,
    "sweater": 1111,
    "sweaters": 2587,
    "sweatshirt": 2597,
    "sweet": 2639,
    "swim": 2202,
    "swimming": 537,
    "swing": 944,
    "swinging": 681,
    "switch": 2473,
    "symbol": 1367,
    "symbols": 1867,
    "system": 2373,
    "t": 1576,
    "tabby": 1180,
    "table": 81,
    "tablecloth": 1523,
    "tables": 991,
    "tag": 1750,
    "tags": 819,
    "tail": 193,
    "tails": 387,
    "take": 138,
    "taken": 25,
    "takeoff": 2486,
    "takes": 1350,
    "taking": 435,
    "talk": 1433,
    "talking": 209,
    "tall": 1005,
    "taller": 2001,
    "tallest": 1157,
    "tan": 414,
    "tank": 1561,
    "tanks": 2556,
    "tape": 946,
    "tarmac": 1250,
    "tarp": 1650,
    "taste": 2647,
    "tasting": 2182,
    "tattoo": 2653,
    "tattoos": 1934,
    "taxi": 2472,
    "taxis": 2498,
    "tea": 2435,
    "team": 477,
    "teams": 1792,
    "teapot": 2292,
    "teddy": 371,
    "tee": 1354,
    "teenager": 2259,
    "teenagers": 2155,
    "teeth": 892,
    "teken": 2270,
    "telephone": 1520,
    "television": 569,
    "televisions": 2377,
    "tell": 912,
    "temperature": 1089,
    "ten": 648,
    "tennis": 308,
    "tent": 779,
    "tents": 1139,
    "terminal": 1127,
    "terrain": 972,
    "text": 655,
    "texting": 2209,
    "than": 653,
    "that": 188,
    "thats": 2485,
    "the": 8,
    "their": 322,
    "them": 656,
    "themselves": 2585,
    "there": 116,
    "these": 273,
    "they": 103,
    "theyre": 349,
    "thin": 1484,
    "thing": 1335,
    "things": 1441,
    "think": 675,
    "third": 1016,
    "thirsty": 1835,
    "this": 48,
    "those": 1231,
    "three": 124,
    "threw": 1288,
    "through": 409,
    "throw": 1287,
    "throwing": 640,
    "thrown": 2658,
    "tide": 1318,
    "tidy": 1939,
    "tie": 362,
    "tied": 775,
    "tiers": 510,
    "ties": 1159,
    "tile": 508,
    "tiled": 2402,
    "tiles": 1603,
    "time": 135,
    "times": 1374,
    "tin": 2395,
    "tiny": 2637,
    "tip": 2478,
    "tire": 1510,
    "tired": 921,
    "tires": 132,
    "tissue": 2288,
    "to": 20,
    "toast": 2071,
    "toasted": 1916,
    "toaster": 2506,
    "today": 2128,
    "toddler": 1756,
    "together": 1165,
    "toilet": 230,
    "toilets": 1154,
    "tomato": 220,
    "tomatoes": 1988,
    "tongs": 2174,
    "tongue": 1189,
    "too": 1107,
    "took": 864,
    "tools": 2097,
    "toothbrush": 846,
    "toothbrushes": 558,
    "top": 376,
    "topping": 1307,
    "toppings": 2222,
    "tops": 1699,
    "total": 620,
    "tote": 1734,
    "touching": 1690,
    "tour": 2424,
    "tourist": 1118,
    "tourists": 1541,
    "tow": 1099,
    "toward": 2400,
    "towards": 945,
    "towed": 1212,
    "towel": 437,
    "towels": 874,
    "tower": 1114,
    "towers": 1691,
    "towing": 1096,
    "town": 2283,
    "toy": 995,
    "toys": 777,
    "track": 960,
    "tracks": 459,
    "tractor": 2251,
    "traffic": 472,
    "trail": 2664,
    "trailer": 2059,
    "trails": 2351,
    "train": 30,
    "trainer": 917,
    "trains": 457,
    "transport": 2356,
    "transportation": 578,
    "transported": 2645,
    "trash": 402,
    "travel": 1577,
    "traveling": 408,
    "travelling": 1445,
    "tray": 909,
    "trays": 865,
    "tree": 294,
    "trees": 53,
    "triangle": 2425,
    "triangles": 1910,
    "trick": 453,
    "trim": 1572,
    "trimmed": 2318,
    "trip": 2675,
    "tripod": 2536,
    "trolley": 2433,
    "truck": 468,
    "trucks": 701,
    "trunk": 449,
    "trunks": 1140,
    "trying": 683,
    "tshirt": 1479,
    "tub": 1754,
    "tube": 2593,
    "tunnel": 1898,
    "turf": 424,
    "turn": 942,
    "turned": 1025,
    "turning": 2072,
    "turns": 1772,
    "turtles": 1298,
    "tusks": 380,
    "tv": 488,
    "tvs": 2088,
    "twenty": 2284,
    "two": 73,
    "type": 223,
    "types": 1196,
    "umbrella": 715,
    "umbrellas": 415,
    "umpire": 1000,
    "umpires": 999,
    "under": 229,
    "underneath": 1397,
    "uniform": 462,
    "uniforms": 1527,
    "unique": 1658,
    "unit": 1653,
    "united": 506,
    "university": 763,
    "unknown": 2575,
    "unoccupied": 1438,
    "up": 305,
    "upper": 726,
    "upright": 1476,
    "upside": 365,
    "urban": 2347,
    "urinal": 2111,
    "urinals": 553,
    "us": 2135,
    "use": 802,
    "used": 175,
    "uses": 1768,
    "using": 517,
    "usually": 1987,
    "utensil": 1306,
    "utensils": 224,
    "utility": 2390,
    "van": 1575,
    "vane": 1501,
    "vans": 2105,
    "various": 2542,
    "vase": 617,
    "vases": 1175,
    "vegetable": 854,
    "vegetables": 418,
    "vegetation": 1461,
    "veggies": 2455,
    "vehicle": 407,
    "vehicles": 577,
    "vendor": 2419,
    "vent": 1486,
    "vertical": 1842,
    "very": 185,
    "vest": 780,
    "vests": 1101,
    "video": 1041,
    "view": 1377,
    "vines": 2277,
    "virgin": 2212,
    "visible": 69,
    "visor": 1795,
    "w": 498,
    "wagon": 2548,
    "waist": 1587,
    "waiting": 359,
    "walk": 639,
    "walking": 216,
