{
    "!": 2145,
    "!!!": 6437,
    "!!!!": 9426,
    "!.": 10064,
    "\"": 13423,
    "\"\"": 13942,
    "#": 4791,
    "#15": 8719,
    "$": 2645,
    "%": 821,
    "%ah": 13239,
    "%eh": 19137,
    "%hm": 14608,
    "%huh": 6079,
    "%mm": 19207,
    "%pw": 8135,
    "%uh": 731,
    "%um": 2750,
    "&": 5418,
    "&#": 15052,
    "&of": 623,
    "&uh": 6594,
    "'": 8698,
    "''": 1955,
    "'30s": 1457,
    "'40s": 3245,
    "'46": 3498,
    "'50s": 7814,
    "'64": 14789,
    "'69": 19613,
    "'73": 17630,
    "'74": 2944,
    "'76": 9642,
    "'78": 7520,
    "'80": 15954,
    "'80s": 18854,
    "'82": 2661,
    "'86": 18210,
    "'89": 22210,
    "'Cause": 15535,
    "'S": 16476,
    "'bout": 15290,
    "'d": 11076,
    "'em": 16499,
    "'ll": 19961,
    "'m": 14665,
    "'n": 15823,
    "'n'": 16318,
    "'ns": 2352,
    "'nuff": 1455,
    "'re": 1270,
    "'s": 3009,
    "'s.": 6940,
    "'ve": 21907,
    "*": 13951,
    "*$": 16251,
    "***": 4634,
    "**maturer**": 21987,
    "**pammy**": 20568,
    "**ruthie**": 8305,
    "*1": 5077,
    "*2": 10592,
    "*3": 4444,
    "*4": 15444,
    "*when*": 1538,
    "+Appreciate": 10942,
    "+an": 1851,
    "+approaches": 16347,
    "+her": 6429,
    "+offender": 9580,
    "+something": 2678,
    ",": 12191,
    ",,": 20453,
    "-": 11235,
    "--": 2361,
    "---": 20396,
    "------": 5637,
    "-----------------": 4629,
    "-194": 9559,
    "-22": 16313,
    "-30,33-34": 6666,
    "-LCB-": 12081,
    "-LRB-": 6804,
    "-LSB-": 17035,
    "-RCB-": 5969,
    "-RRB-": 9398,
    "-RSB-": 6830,
    "-Ryan": 16840,
    "-considering": 6459,
    ".": 8622,
    "..": 4027,
    "...": 17955,
    "....": 21338,
    ".....": 274,
    "......": 11214,
    ".......": 5835,
    ".9.82": 6411,
    ".driver.name": 4522,
    ".maybe": 6717,
    "/": 22520,
    "/-": 763,
    "/.": 22055,
    "/?": 20423,
    "0": 3026,
    "0.001": 21424,
    "0.01": 16490,
    "0.0343": 17320,
    "0.05": 4557,
    "0.07": 2972,
    "0.1": 2213,
    "0.17": 15944,
    "0.19": 10799,
    "0.2": 10398,
    "0.22": 3452,
    "0.24": 4048,
    "0.25": 16877,
    "0.28": 5162,
    "0.3": 14762,
    "0.32": 3637,
    "0.4": 22384,
    "0.45": 340,
    "0.5": 8102,
    "0.50": 9308,
    "0.54": 22716,
    "0.56": 3797,
    "0.7": 18262,
    "0.70": 2322,
    "0.8": 15355,
    "0.9": 98,
    "0.91": 665,
    "000": 18021,
    "08": 11048,
    "098": 15084,
    "099": 19623,
    "1": 11511,
    "1,000": 4423,
    "1,050,000": 22101,
    "1,100": 9159,
    "1,118": 11135,
    "1,200": 17549,
    "1,298": 18394,
    "1,300": 13976,
    "1,350,000": 16439,
    "1,376": 16144,
    "1,450": 12967,
    "1,500": 19178,
    "1,620": 14006,
    "1,640": 13285,
    "1,973": 2225,
    "1.": 16273,
    "1.1": 6539,
    "1.130": 22135,
    "1.14": 21030,
    "1.15": 7622,
    "1.16": 7740,
    "1.1650": 6962,
    "1.17": 4701,
    "1.2": 8514,
    "1.20": 19683,
    "1.25": 19583,
    "1.2745": 16592,
    "1.29": 8459,
    "1.2965": 291,
    "1.3": 17498,
    "1.34": 10209,
    "1.42": 17568,
    "1.45": 16124,
    "1.457": 15951,
    "1.5": 8550,
    "1.56": 10059,
    "1.5755": 21823,
    "1.5805": 703,
    "1.6": 2445,
    "1.625": 20550,
    "1.637": 21464,
    "1.64": 1765,
    "1.7": 7051,
    "1.8": 6110,
    "1.81": 4809,
    "1.82": 13822,
    "1.8415": 1953,
    "1.8500": 17131,
    "1.8740": 16280,
    "1.9": 2347,
    "1.916": 15285,
    "1/02/2007": 11495,
    "1/10th": 1300,
    "1/2": 3095,
    "1/20/2007": 10773,
    "1/4": 9990,
    "1/70th": 10813,
    "1/8": 9805,
    "1/80th": 20763,
    "10": 725,
    "10,000": 3841,
    "10,000,000": 9350,
    "10,004": 12497,
    "10,750": 12427,
    "10-year": 16209,
    "10.05": 13418,
    "10.06.89": 4690,
    "10.12": 2705,
    "10.19": 4882,
    "10.2": 6253,
    "10.29": 13808,
    "10.4": 16008,
    "10.5": 16376,
    "10.6": 10326,
    "10.7": 15415,
    "100": 17375,
    "100's": 4784,
    "100,000": 12576,
    "100,980": 4044,
    "100.96": 10885,
    "1000": 6503,
    "101": 21797,
    "101,250": 14957,
    "1010": 21906,
    "102": 17314,
    "102.06": 5843,
    "1024x768": 5917,
    "103": 12408,
    "105": 5789,
    "106.06": 3074,
    "107.03": 3137,
    "108": 19754,
    "109.73": 18914,
    "10:00": 11887,
    "10:10": 3538,
    "10:15": 19334,
    "10:25": 3136,
    "10:49": 7822,
    "10th": 5665,
    "11": 14162,
    "11,000": 7035,
    "11,700": 4451,
    "11,762": 8278,
    "11.10": 10961,
    "11.28": 10529,
    "11.5": 16654,
    "11.6": 6490,
    "11.72": 15337,
    "11.9": 1548,
    "11/16": 20975,
    "111": 9289,
    "112,000": 13493,
    "112.9": 10492,
    "113": 12268,
    "113th": 9638,
    "114": 12521,
    "114.5": 3185,
    "115": 9166,
    "116.3": 6007,
    "116.4": 13893,
    "116.9": 5674,
    "117": 2840,
    "118": 22430,
    "119": 5669,
    "11:16:04": 14276,
    "11:24": 22047,
    "11th": 18062,
    "12": 4278,
    "12,000": 1166,
    "12,012": 191,
    "12,252": 19265,
    "12.4": 6127,
    "12.6": 7916,
    "12.74": 6743,
    "12.8": 86,
    "12/32": 22624,
    "120": 17919,
    "120,000": 14455,
    "120.7": 7055,
    "1200": 2278,
    "124": 14723,
    "125": 21276,
    "125.5": 5412,
    "126,000": 14984,
    "127.03": 16683,
    "127.47": 4904,
    "128K": 9507,
    "128MB": 6441,
    "129.25": 1046,
    "129.6": 16962,
    "129.87": 14429,
    "12:49": 2289,
    "12:53": 2150,
    "12th": 7252,
    "13": 18583,
    "13,056": 20270,
    "13,433": 21561,
    "13,575": 9986,
    "13.27": 16393,
    "13.35": 22380,
    "13.39": 14110,
    "13.50": 14592,
    "13.6": 4096,
    "13.8": 7486,
    "13.97": 18458,
    "13/16": 6032,
    "130": 3220,
    "130.7": 21010,
    "1304.23": 5898,
    "130U": 20737,
    "132": 13517,
    "132.6": 20029,
    "133.4": 17002,
    "138": 4743,
    "1385.72": 8438,
    "139": 10985,
    "139.10": 6928,
    "13th": 185,
    "14": 15451,
    "14,821": 10876,
    "14.": 17638,
    "14.00": 3738,
    "14.22": 14939,
    "14.26": 6824,
    "14.28": 20979,
    "14.5": 9257,
    "14.53": 290,
    "14.54": 163,
    "14.6": 2993,
    "14.9": 20256,
    "14/32": 19153,
    "140": 11503,
    "140,000": 6332,
    "1400": 6024,
    "14000": 3968,
    "1406.29": 978,
    "141.8": 12732,
    "142": 21346,
    "142.10": 10967,
    "142.85": 1229,
    "143": 16206,
    "143.08": 883,
    "143.80": 586,
    "143.93": 13590,
    "145": 16414,
    "147": 17119,
    "149": 7242,
    "14th": 10046,
    "15": 9758,
    "15,000": 14427,
    "15.5": 17531,
    "15.6": 16387,
    "15.92": 841,
    "150": 21893,
    "150,000": 9363,
    "150.00": 3508,
    "150th": 19838,
    "152,000": 2601,
    "154.2": 11266,
    "155": 20716,
    "156,000": 9491,
    "15656.": 3990,
    "156SW": 19972,
    "157.1": 19512,
    "158": 16193,
    "159": 674,
    "15th": 7833,
    "16": 21574,
    "16,000": 1869,
    "16,072": 12890,
    "16.09": 23044,
    "16.5": 11090,
    "16.7": 467,
    "16.8": 10809,
    "16.9": 21801,
    "16/32": 11549,
    "160": 4263,
    "160,000": 11438,
    "160,510": 18656,
    "1601.5": 17574,
    "1614": 3434,
    "162": 21857,
    "16241": 4677,
    "1637": 3640,
    "164.78": 11331,
    "165": 5159,
    "166": 3780,
    "168.1": 10193,
    "16th": 13753,
    "17": 21226,
    "17,500": 4051,
    "17.3": 1688,
    "17.4": 5468,
    "17.5": 14845,
    "17.50": 11624,
    "17.95": 1821,
    "170,000": 14086,
    "170,262": 13742,
    "1738.7": 21046,
    "1757": 942,
    "176": 12422,
    "177": 13154,
    "178.61": 18953,
    "1787": 1794,
    "1789": 16029,
    "179": 22416,
    "1796": 11899,
    "17th": 20065,
    "18": 18976,
    "18,000": 1893,
    "18,300": 20784,
    "18,444": 1814,
    "18.3": 424,
    "18.49": 17897,
    "18.6": 9429,
    "18.7": 1049,
    "18.819": 15583,
    "18.95": 3744,
    "18.98": 2396,
    "180": 5800,
    "180.60": 22190,
    "184": 21517,
    "184.74": 2442,
    "185": 6638,
    "186": 10541,
    "1864": 1820,
    "187": 7608,
    "188": 13187,
    "1894": 16791,
    "1895": 12099,
    "1896": 3511,
    "1899": 5927,
    "18:1": 12310,
    "18:2": 17081,
    "18:3": 14254,
    "18:4": 11301,
    "18:5": 22593,
    "18th": 19863,
    "19": 9419,
    "19.6": 3219,
    "19.94": 20670,
    "19.95": 19716,
    "19/32": 9288,
    "190": 20172,
    "190,000": 13463,
    "190.58": 20916,
    "1901": 19470,
    "1903": 2082,
    "191.9": 13731,
    "1912": 16681,
    "1915": 17566,
    "1917": 12051,
    "1920s": 13565,
    "1925": 12992,
    "1927": 16804,
    "1928": 403,
    "1929": 3340,
    "192MB": 18060,
    "193": 7336,
    "1931": 10578,
    "1932": 2241,
    "1933": 2657,
    "1934": 1633,
    "1940s": 6601,
    "1943": 14005,
    "1945": 16917,
    "1948": 19216,
    "1949": 10652,
    "195": 14056,
    "1950": 20111,
    "1950s": 6877,
    "1953": 5538,
    "1954": 3455,
    "1955": 13882,
    "1956": 18581,
    "1958": 20846,
    "1959": 4151,
    "1960": 17362,
    "1960s": 22199,
    "1961": 9098,
    "1963": 12721,
    "1965": 2292,
    "1966": 5392,
    "1967": 11760,
    "1968": 7663,
    "1969": 18330,
    "197": 19847,
    "1970": 2023,
    "1970s": 5408,
    "1971": 17889,
    "1972": 20786,
    "1973": 3066,
    "1974": 12126,
    "1975": 8311,
    "1976": 21014,
    "1977": 14979,
    "1978": 9169,
    "1979": 3967,
    "1980": 18936,
    "1980s": 21945,
    "1981": 643,
    "1982": 5814,
    "1983": 21740,
    "1984": 10086,
    "1985": 21326,
    "1986": 2995,
    "1987": 13312,
    "1988": 22795,
    "1989": 20885,
    "1990": 9678,
    "1990s": 12389,
    "1991": 2337,
    "1992": 16194,
    "1993": 19614,
    "1994": 1407,
    "1995": 5089,
    "1996": 11988,
    "1997": 6864,
    "1998": 20768,
    "1999": 11885,
    "19th": 3348,
    "1:30": 3726,
    "1st": 14934,
    "2": 9511,
    "2,000": 12702,
    "2,000-year-old": 6991,
    "2,050": 12019,
    "2,099": 16183,
    "2,100": 7219,
    "2,303,328": 20929,
    "2,400": 8830,
    "2,500": 2501,
    "2,508": 62,
    "2,600": 12748,
    "2,605": 18450,
    "2,700": 4323,
    "2.": 4016,
    "2.07": 4438,
    "2.0DTi": 16226,
    "2.1": 16095,
    "2.15": 15037,
    "2.180": 14537,
    "2.2": 3424,
    "2.25": 13670,
    "2.28": 15168,
    "2.3": 12726,
    "2.320": 728,
    "2.35": 3111,
    "2.375": 7141,
    "2.4": 19845,
    "2.44": 12437,
    "2.46": 15732,
    "2.5": 19570,
    "2.50": 358,
    "2.6": 14732,
    "2.65": 18734,
    "2.7": 3282,
    "2.8": 8495,
    "2.80": 16256,
    "2.85": 12968,
    "2.87": 12523,
    "2.89": 8151,
    "2.9": 6969,
    "2.95": 12183,
    "2/32": 17237,
    "20": 16750,
    "20,000": 8775,
    "20-25": 5870,
    "20.07": 18079,
    "20.2": 5058,
    "20.4": 13382,
    "20.59": 20162,
    "20.7": 20806,
    "20.71": 714,
    "200": 2110,
    "200,000": 20834,
    "2000": 13998,
    "2001": 3653,
    "2002": 16984,
    "2003": 1963,
    "2003/2007": 14477,
    "2004": 12353,
    "2005": 16816,
    "2006": 9139,
    "2007": 18670,
    "20070107": 4554,
    "2008": 22750,
    "2010": 21344,
    "2018": 11670,
    "2019": 18829,
    "2023": 12906,
    "2027": 12534,
    "2029.7": 5045,
    "203": 3632,
    "203.56": 6934,
    "204.2": 1271,
    "205": 9349,
    "207": 20195,
    "2076.8": 13226,
    "208.185.9.024": 18399,
    "20as": 8563,
    "20contraceptive": 22159,
    "20mm": 14975,
    "20nonhormonal": 3222,
    "20s": 21910,
    "20th": 16558,
    "20used": 11919,
    "21": 5739,
    "21,500": 15708,
    "21.1": 15100,
    "21.12": 17398,
    "21.6": 4732,
    "21.7": 7174,
    "21.9": 17854,
    "21.91": 9772,
    "21/32": 1847,
    "210": 1643,
    "210,000": 20013,
    "211.96": 19127,
    "214": 11316,
    "215": 15111,
    "215.3": 15794,
    "216": 4369,
    "2163.4": 12359,
    "21:38:45": 7637,
    "21st": 10008,
    "22": 19086,
    "22-crore": 9273,
    "22.6": 0,
    "22/32": 21950,
    "220": 3875,
    "221": 12009,
    "221.4": 4680,
    "222": 17527,
    "222.3": 6070,
    "223.0": 11200,
    "224": 4109,
    "225": 17284,
    "226,570,380": 7483,
    "228": 11279,
    "22nd": 5617,
    "23": 21694,
    "23,000": 13693,
    "23,403": 3138,
    "23.3": 11182,
    "23.4": 12828,
    "23.57": 20659,
    "23.6": 6287,
    "23.72": 8532,
    "230": 9958,
    "232": 12278,
    "234.4": 9044,
    "236.74": 9715,
    "236.79": 8453,
    "237": 15252,
    "238,000": 22438,
    "23:30": 21049,
    "23rd": 21387,
    "24": 6259,
    "24.3": 1502,
    "24.95": 1476,
    "24/32": 360,
    "240": 11881,
    "245": 7861,
    "25": 9346,
    "25,000": 17598,
    "25.1": 1062,
    "25.6": 21193,
    "25.7": 14615,
    "25.8": 12928,
    "25/32": 21012,
    "250": 3709,
    "250,000": 5757,
    "250.17": 18086,
    "251": 10510,
    "251,170,000": 9764,
    "2569.26": 13116,
    "25th": 7008,
    "26": 732,
    "26,000": 2994,
    "26,206": 11150,
    "26.2": 6176,
    "26.3": 7292,
    "26.5": 9391,
    "26.68": 9975,
    "26.8": 19908,
    "26/32": 21023,
    "260": 5284,
    "2600": 256,
    "2600.88": 1423,
    "2601.70": 14394,
    "2645.90": 11449,
    "2657.38": 2221,
    "266": 19280,
    "26th": 19514,
    "27": 9152,
    "27,000": 22627,
    "27.1": 1772,
    "27.4": 11337,
    "27.5": 4758,
    "27/32": 1759,
    "270": 8993,
    "271": 11464,
    "271,124": 13539,
    "27th": 607,
    "28": 20377,
    "28,000": 6209,
    "28.36": 7706,
    "28.4": 2668,
    "28.5": 2679,
    "28.6": 6330,
    "28.7": 13153,
    "28.9": 15685,
    "280": 117,
    "281": 6527,
    "286": 8598,
    "288": 5271,
    "28th": 7097,
    "29": 6960,
    "29.3": 3889,
    "29.4": 4003,
    "29.62": 17491,
    "29.8": 12901,
    "29.9": 2973,
    "295": 12053,
    "29th": 6679,
    "29year": 21134,
    "2:07": 12961,
    "2:30": 4141,
    "2:45": 2721,
    "2:52": 15139,
    "2A": 14668,
    "2D10": 17380,
    "2D23": 3157,
    "2Das": 4253,
    "2Dcontraceptive": 3652,
    "2Dnonhormonal": 18626,
    "2Dused": 7041,
    "2F2007": 1825,
    "2Frna": 9495,
    "2N": 14376,
    "2UE": 19276,
    "2nd": 8152,
    "3": 15866,
    "3,000": 3865,
    "3,040,000": 3188,
    "3,250,000": 18659,
    "3,288,453": 17517,
    "3,500": 18174,
    "3-4-5": 13605,
    "3.": 22800,
    "3.032": 14727,
    "3.05": 1445,
    "3.1": 17400,
    "3.18": 15959,
    "3.19": 9844,
    "3.2": 19584,
    "3.20": 1709,
    "3.253": 8662,
    "3.3": 11346,
    "3.35": 20224,
    "3.365": 19242,
    "3.4": 1935,
    "3.5": 8054,
    "3.52": 4094,
    "3.6": 1101,
    "3.61": 14345,
    "3.7": 18225,
    "3.8": 16688,
    "3.80": 1756,
    "3.84": 18359,
    "3.87": 3105,
    "3.9": 5630,
    "3.90": 20811,
    "3/32": 17425,
    "3/4": 3789,
    "3/8": 17250,
    "30": 6652,
    "30,000": 15455,
    "30,537": 331,
    "30,841": 2900,
    "30.2": 1071,
    "30.6": 22355,
    "30/32": 2834,
    "300": 21982,
    "300,000": 6059,
    "301": 3719,
    "3057": 3086,
    "30th": 2815,
    "31": 11669,
    "31.": 7856,
    "310": 1454,
    "313": 11445,
    "316": 11604,
    "31st": 8845,
    "32": 12806,
    "32.8": 550,
    "320": 20088,
    "3200": 1484,
    "321": 8660,
    "321,000": 10424,
    "325,000": 9123,
    "326": 6675,
    "33": 1895,
    "33,000": 3443,
    "330": 14982,
    "331,000": 11758,
    "339": 5567,
    "34": 21258,
    "34,000": 5803,
    "340": 15712,
    "340,000": 21847,
    "3421.29": 13089,
    "34468.69": 13302,
    "349.9": 3287,
    "34903.80": 5868,
    "35": 207,
    "35-foot": 12193,
    "35.2": 17759,
    "350": 1225,
    "350,000": 8635,
    "35087.38": 8949,
    "35133.83": 7574,
    "352.7": 838,
    "353": 3918,
    "354": 13429,
    "35:29": 10527,
    "36": 17572,
    "36.9": 17683,
    "360": 4883,
    "361,376": 15859,
    "365": 13104,
    "3655.40": 7086,
    "367.30": 13855,
    "37": 20545,
    "37.6": 10658,
    "370": 15191,
    "370,000": 1923,
    "371.20": 11265,
    "374": 13614,
    "374.19": 5604,
    "374.20": 18634,
    "375": 15339,
    "377.60": 14120,
    "38": 8455,
    "38,000": 1376,
    "38.2": 22632,
    "38.3": 979,
    "380": 4461,
    "382": 7314,
    "386": 17013,
    "39": 21200,
    "39.4": 1791,
    "39.5": 14246,
    "396,000": 9661,
    "3:10pm": 13203,
    "3:15": 22377,
    "3:30": 22122,
    "3:45": 13620,
    "3CR": 21027,
    "3K": 19741,
    "3rd": 3812,
    "4": 5117,
    "4,000": 22462,
    "4,393,237": 3251,
    "4,645": 3566,
    "4.": 6737,
    "4.05": 3801,
    "4.1": 6083,
    "4.2": 12685,
    "4.25": 16999,
    "4.3": 19259,
    "4.4": 8596,
    "4.5": 13172,
    "4.55": 15303,
    "4.6": 1287,
    "4.8": 778,
    "4.875": 899,
    "4.898": 22173,
    "4/32": 16030,
    "40": 10490,
    "40,000": 68,
    "40.21": 11232,
    "400": 14064,
    "400,000": 22598,
    "4000": 14332,
    "400th": 21866,
    "405": 6334,
    "409": 23075,
    "40th": 114,
    "41": 16468,
    "41,000": 15996,
    "41.4": 18372,
    "412,627": 11555,
    "415.6": 2402,
    "415.8": 14024,
    "416": 6418,
    "416,290,000": 9196,
    "416.3": 18081,
    "42": 8582,
    "42,000": 4509,
    "42.5": 14585,
    "420": 7231,
    "423.3": 16522,
    "425": 9161,
    "425,000": 19748,
    "428": 2962,
    "429": 9751,
    "43": 7906,
    "43.5": 19502,
    "434.4": 1183,
    "435.11": 22034,
    "439": 22521,
    "44": 12286,
    "445": 1884,
    "45": 21749,
    "45,000": 17368,
    "45-48": 819,
    "45.3": 12398,
    "45.66": 10116,
    "450": 6337,
    "457.7": 17688,
    "46": 11161,
    "46-48": 21991,
    "460.98": 18601,
    "467": 22227,
    "47": 20155,
    "47%-controlled": 17851,
    "47,000": 7817,
    "47.1": 9671,
    "47.5": 3852,
    "47.6": 13779,
    "471.60": 7077,
    "473.9": 9581,
    "475": 16536,
    "48": 9312,
    "48,000": 22374,
    "488": 2655,
    "49": 2559,
    "49,000": 472,
    "491.50": 15641,
    "494.50": 9193,
    "497.34": 16509,
    "4:30": 8676,
    "4WD": 786,
    "4mm": 3658,
    "5": 9982,
    "5,000": 18606,
    "5,248": 94,
    "5,699": 21705,
    "5.1": 818,
    "5.163": 2048,
    "5.2180": 227,
    "5.245": 19937,
    "5.276": 4458,
    "5.29": 16081,
    "5.39": 18515,
    "5.4": 3021,
    "5.435": 3697,
    "5.5": 344,
    "5.57": 18117,
    "5.70": 19160,
    "5.74": 9110,
    "5.8": 8601,
    "5/32": 13820,
    "5/8": 10728,
    "50": 10270,
    "50,000": 22828,
    "50.3": 1866,
    "50.38": 2925,
    "50.45": 16315,
    "50.5": 18437,
    "500": 22294,
    "500,000": 20435,
    "500,004": 123,
    "50000": 17593,
    "501": 17768,
    "507": 19015,
    "508": 22787,
    "50th": 5565,
    "51": 15853,
    "51.6": 18565,
    "512": 3885,
    "516": 5692,
    "52": 2071,
    "52.2": 6447,
    "520": 9132,
    "526.2": 14437,
    "528": 5737,
    "53": 16464,
    "53.875": 12605,
    "530,000": 8338,
    "534": 12181,
    "54": 8656,
    "540": 22715,
    "55": 20518,
    "55,000": 6152,
    "55.1": 880,
    "550": 11038,
    "550,000": 20415,
    "56": 1017,
    "560": 7345,
    "57": 10136,
    "57.28": 4440,
    "57.6": 14226,
    "57.7": 7244,
    "570": 10204,
    "574.7": 12232,
    "58": 1165,
    "58.64": 22747,
    "584": 7796,
    "586.14_588.20_A:": 22004,
    "589": 17449,
    "59": 15637,
    "59.6": 499,
    "59.9": 14655,
    "5:19": 17061,
    "5:30": 13096,
    "5th": 4464,
    "6": 10981,
    "6,000": 7341,
    "6,500": 1224,
    "6,799": 5932,
    "6.1": 12473,
    "6.2": 6998,
    "6.20": 21556,
    "6.21": 21146,
    "6.3": 20376,
    "6.31": 16923,
    "6.4": 19702,
    "6.40": 21469,
    "6.41": 21077,
    "6.5": 18545,
    "6.50": 5541,
    "6.7": 3248,
    "6.79": 8225,
    "6.9": 19494,
    "6.99": 7009,
    "6/2": 20383,
    "60": 7394,
    "60's": 7361,
    "60,000": 4327,
    "60.36": 10305,
    "60.4": 8110,
    "600": 17144,
    "600,000": 4055,
    "6000": 4674,
    "605": 9513,
    "609": 8182,
    "60s": 12658,
    "61": 13823,
    "61.41": 19949,
    "613": 12826,
    "615": 13085,
    "618": 9756,
    "618.1": 16437,
    "618.69": 21320,
    "62": 12337,
    "63": 21480,
    "63.52": 12462,
    "64": 12015,
    "64-bit": 5116,
    "64.5": 9523,
    "644": 7913,
    "645,000": 1354,
    "647": 16469,
    "647.33": 14680,
    "65": 2117,
    "650": 12856,
    "656": 11677,
    "66": 5785,
    "66.5": 18969,
    "664.83": 17188,
    "672": 10689,
    "68": 4028,
    "68.109.": 337,
    "68.3": 9387,
    "69": 8746,
    "6:00": 13252,
    "6:30": 7825,
    "6th": 9577,
    "7": 11354,
    "7,500": 11159,
    "7,841": 22270,
    "7.16": 21684,
    "7.2": 14929,
    "7.20": 23029,
    "7.272": 16463,
    "7.29": 8276,
    "7.3": 14209,
    "7.32": 13406,
    "7.35": 11847,
    "7.36": 15691,
    "7.37": 9483,
    "7.375": 16424,
    "7.42": 6177,
    "7.458": 2342,
    "7.5": 21429,
    "7.52": 5717,
    "7.55": 21882,
    "7.58": 11762,
    "7.6": 14676,
    "7.60": 19346,
    "7.62": 19246,
    "7.625": 21204,
    "7.7": 14795,
    "7.72": 22910,
    "7.75": 10371,
    "7.78": 4936,
    "7.79": 17802,
    "7.8": 10892,
    "7.80": 21296,
    "7.82": 22606,
    "7.84": 9849,
    "7.875": 15280,
    "7.88": 2051,
    "7.9": 7484,
    "7.90": 22111,
    "7.95": 17476,
    "7.97": 5943,
    "7.98": 21980,
    "7/16": 2692,
    "7/8": 9780,
    "70": 6252,
    "70's": 13443,
    "70,000": 14760,
    "70.5": 8247,
    "700": 5531,
    "700,000": 968,
    "7000": 4794,
    "701": 16817,
    "705.6": 13106,
    "70s": 10342,
    "71": 4776,
    "716": 2311,
    "72": 22577,
    "72.4": 5157,
    "73": 22487,
    "730": 15602,
    "734,000": 10321,
    "74": 696,
    "74.48": 6044,
    "74.9": 17971,
    "745": 15099,
    "749": 10958,
    "75": 1547,
    "75.62": 12341,
    "750": 12668,
    "757": 22117,
    "76": 12088,
    "76,000": 6634,
    "766": 8787,
    "767": 19858,
    "77": 21362,
    "77,000": 22153,
    "77.56": 8112,
    "77.6": 8170,
    "77.70": 15320,
    "770,000": 8434,
    "7777": 21034,
    "78": 6730,
    "78.06": 10680,
    "79": 4456,
    "79.3": 6561,
    "7:30": 20918,
    "8": 779,
    "8-": 13917,
    "8.02": 19222,
    "8.04": 14578,
    "8.05": 15022,
    "8.06": 16075,
    "8.07": 16129,
    "8.1": 13368,
    "8.12": 10225,
    "8.14": 3398,
    "8.15": 21970,
    "8.19": 4119,
    "8.20": 5573,
    "8.22": 21436,
    "8.25": 521,
    "8.26": 5579,
    "8.27": 10284,
    "8.30": 5417,
    "8.33": 7580,
    "8.35": 17003,
    "8.40": 11787,
    "8.45": 617,
    "8.47": 20407,
    "8.48": 1691,
    "8.49": 13810,
    "8.5": 570,
    "8.50": 2710,
    "8.53": 17009,
    "8.55": 8687,
    "8.56": 1208,
    "8.575": 4412,
    "8.60": 10435,
    "8.64": 13062,
    "8.65": 16391,
    "8.70": 6058,
    "8.734": 4401,
    "8.75": 11437,
    "80": 2823,
    "80's": 21349,
    "80,000": 1095,
    "800": 657,
    "800,000": 4962,
    "8086": 5099,
    "81": 8795,
    "82": 5631,
    "82,389": 15308,
    "820.26_822.65_B:": 3438,
    "83": 4322,
    "83.4": 5802,
    "830,000": 4528,
    "8300": 10710,
    "8300s": 10129,
    "839": 18457,
    "84": 21885,
    "84.29": 5545,
    "84.3": 11860,
    "845": 16866,
    "847": 6336,
    "85": 19882,
    "85,000": 4174,
    "85.1": 8450,
    "850": 18379,
    "850,000": 17045,
    "86": 21984,
    "86,000": 4600,
    "86,555": 16441,
    "86.12": 5383,
    "863": 5506,
    "87": 13910,
    "88": 11033,
    "88.12": 13626,
    "88.32": 14127,
    "889": 4507,
    "89": 14647,
    "89,300": 8742,
    "89,500": 7857,
    "8:00": 5796,
    "8th": 3007,
    "9": 5568,
    "9,118": 21645,
    "9,404": 19029,
    "9.1": 19439,
    "9.28": 1646,
    "9.3": 14221,
    "9.32": 4783,
    "9.37": 15646,
    "9.39": 16685,
    "9.45": 8289,
    "9.5": 3447,
    "9.60": 13300,
    "9.687": 13892,
    "9.700": 6643,
    "9.712": 4295,
    "9.725": 2862,
    "9.75": 15365,
    "9.787": 12799,
    "9.8": 11937,
    "9.800": 2024,
    "9.812": 20941,
    "9.82": 6770,
    "9.83": 14973,
    "9.850": 3410,
    "9.875": 7602,
    "9.900": 469,
    "9.912": 17345,
    "9.934": 11633,
    "9/16": 9573,
    "9/32": 5215,
    "90": 15137,
    "90's": 1639,
    "900": 12575,
    "90th": 19607,
    "91": 7566,
    "911": 20063,
    "911review": 19721,
    "917": 6597,
    "92": 438,
    "925": 6840,
    "93": 10228,
    "93,000": 21660,
    "941": 9348,
    "95": 5994,
    "95,142": 22186,
    "95.09": 6974,
    "959.3": 4380,
    "95F": 10484,
    "96-year-old": 7147,
    "96.15": 807,
    "960,000": 17246,
    "965.04_967.89_B:": 9324,
    "97": 22032,
    "97,000": 18250,
    "975": 17454,
    "98": 12260,
    "98.30": 7507,
    "99": 17233,
    "99.1": 3679,
    "999": 12487,
    "9:30": 12820,
    "9:45": 15050,
    "9th": 16366,
    ":": 1076,
    ";": 10216,
    ";-": 6698,
    "</foreign>": 12259,
    "<1542.5365:1543.099>": 19527,
    "<POSTER>": 16743,
    "<foreign": 13366,
    "=": 20168,
    "=bewitchment": 12334,
    "=particularly": 16085,
    "=top": 12818,
    "?": 20542,
    "?!.": 150,
    "??": 12600,
    "???": 16903,
    "@": 10788,
    "@#^%": 16447,
    "A": 7137,
    "A&E": 11778,
    "A+": 16036,
    "A.": 18912,
    "A.C.": 13143,
    "A.D.": 12035,
    "A.G.": 15352,
    "AA": 16237,
    "AAA": 6246,
    "ABA": 1199,
    "ABC": 16296,
    "ABORTION": 4422,
    "ABS": 13802,
    "AC": 15558,
    "ACCEPTANCES": 4915,
    "ACCOUNT": 21872,
    "ACQUISITION": 4675,
    "ADELPHI": 7501,
    "ADRs": 21485,
    "ADS": 7234,
    "ADT": 14167,
    "ADVERTISING": 17888,
    "AFNI": 18550,
    "AG": 500,
    "AGF": 22302,
    "AGREES": 22025,
    "AIDS": 2527,
    "ALL": 10975,
    "AM": 10283,
    "AMD": 22363,
    "AMR": 19822,
    "AN": 9126,
    "ANC": 3318,
    "AND": 3059,
    "AP": 10067,
    "ARISE": 19077,
    "ARNOLD": 17718,
    "ASAP": 21802,
    "ASLACTON": 11079,
    "ASSETS": 377,
    "ASSOCIATES": 1466,
    "ASSOCIATION": 6222,
    "AT&T": 19744,
    "ATC": 16122,
    "ATM": 10440,
    "ATV": 21781,
    "Aaron": 13250,
    "Abbas": 4225,
    "Abbett": 5492,
    "Abbey": 7859,
    "Abbot": 8115,
    "Abd": 17004,
    "Abdallah": 18621,
    "Abdullah": 14290,
    "Abel": 22977,
    "Abendgarderobe": 5794,
    "Abiathar": 7864,
    "Abigail": 661,
    "Ability": 170,
    "Abishai": 6020,
    "Abizaid": 14361,
    "Abner": 9890,
    "Abney": 3597,
    "About": 14725,
    "Above": 17132,
    "Abraham": 7533,
    "Abrams": 13609,
    "Abroad": 4592,
    "Abrupt": 4220,
    "Abrutzi": 14058,
    "Abruzzo": 18135,
    "Absalom": 15387,
    "Absent": 15402,
    "Absolutely": 16919,
    "Absorbed": 13646,
    "Abu": 10895,
    "Academia": 22207,
    "Academic": 2312,
    "Academically": 11907,
    "Academy": 3077,
    "Acceptance": 12728,
    "According": 18637,
    "Accordingly": 4248,
    "Accords": 16949,
    "Account": 19186,
    "Acheron": 8189,
    "Achievement": 21153,
    "Achille": 1944,
    "Ackerman": 12118,
    "Acrophobia": 8528,
    "Across": 6055,
    "Act": 23028,
    "Activity": 20524,
    "Actually": 18961,
    "Ad": 11917,
    "Ada": 492,
    "Adams": 4695,
    "Add": 20326,
    "Added": 10349,
    "Address": 4643,
    "Addressing": 16925,
    "Adds": 4867,
    "Adel": 7661,
    "Aden": 8466,
    "Adha": 7967,
    "Administration": 5650,
    "Administrative": 4021,
    "Administrator": 9802,
    "Admiral": 20032,
    "Adnan": 8114,
    "Adobe": 14294,
    "Adolph": 4762,
    "Adoniram": 18625,
    "Adopting": 19316,
    "Adrian": 20639,
    "Adriatic": 5428,
    "Adult": 4708,
    "Advance": 13350,
    "Advertisers": 17146,
    "Advertising": 652,
    "Advice": 5485,
    "Advisor": 15811,
    "Advisors": 1678,
    "Advisory": 6082,
    "Advocacy": 12406,
    "Advocates": 4779,
    "Aerial": 13230,
    "Aermacchi": 497,
    "Aeronautical": 7006,
    "Aerospace": 7159,
    "Affairs": 4172,
    "Afghan": 21856,
    "Afghanistan": 11170,
    "Africa": 17794,
    "African": 20576,
    "Africanist": 22018,
    "Afrika": 250,
    "After": 6775,
    "Afterwards": 4667,
    "Again": 14524,
    "Against": 593,
    "Agamben": 19481,
    "Agamemnon": 18446,
    "Agency": 18653,
    "Agent": 20328,
    "Ages": 6947,
    "Agfa": 1675,
    "Agip": 9959,
    "Agnew": 8416,
    "Agreement": 22866,
    "Agriculture": 5691,
    "Ah": 16527,
    "Ahab": 14121,
    "Ahaziah": 17654,
    "Ahem": 17656,
    "Ahilud": 3126,
    "Ahinoam": 18266,
    "Ahmedinejad": 267,
    "Aid": 21177,
    "Aides": 17931,
    "Ailes": 12481,
    "Aimed": 18618,
    "Air": 13696,
    "Airbase": 13247,
    "Aircraft": 4152,
    "Airforce": 20297,
    "Airlines": 15552,
    "Airplane": 3843,
    "Airplanes": 15493,
    "Airport": 13627,
    "Airways": 16420,
    "Akbar": 9897,
    "Akio": 12543,
    "Al": 12918,
    "Al-Aksa": 2611,
    "Al-Amiri": 17571,
    "Ala": 20920,
    "Alakum": 22436,
    "Alan": 22960,
    "Alaska": 20305,
    "Albany": 17451,
    "Albert": 22708,
    "Albright": 1279,
    "Albuquerque": 6009,
    "Alcan": 6854,
    "Alec": 22841,
    "Alejandro": 12829,
    "Aleman": 21852,
    "Alert": 11830,
    "Alessio": 12722,
    "Alex": 19433,
    "Alexander": 6089,
    "Alfonso": 9853,
    "Alfred": 21733,
    "Algeria": 18850,
    "Algerians": 17036,
    "Ali": 21232,
    "Alice": 10494,
    "Alicia": 11026,
    "Alishan": 17395,
    "Alito": 11595,
    "All": 3106,
    "All-": 19931,
    "Allah": 10569,
    "Allahu": 2712,
    "Allaj": 4470,
    "Alleghany": 16452,
    "Allen": 22807,
    "Allendale": 1932,
    "Allens": 21647,
    "Allergan": 18154,
    "Allgate": 4104,
    "Alliance": 21287,
    "Alliant": 16572,
    "Allied": 15040,
    "Allow": 4499,
    "Aloha": 21662,
    "Along": 22088,
    "Alphaeus": 16386,
    "Already": 13841,
    "Alright": 3249,
    "Also": 9874,
    "Alstyne": 5793,
    "Altair": 1956,
    "Altering": 20553,
    "Although": 14547,
    "Altitude": 15566,
    "Altman": 21894,
    "Alto": 4985,
    "Altogether": 10884,
    "Aluminium": 20301,
    "Alurralde": 4699,
    "Alvin": 21614,
    "Always": 13512,
    "Alxa": 7618,
    "Alysia": 5806,
    "Alzheimer": 17745,
    "Am": 7255,
    "Amalekite": 5754,
    "Amalekites": 21685,
    "Amani": 271,
    "Amasa": 5097,
    "Amazingly": 17379,
    "Ambassador": 10477,
    "Amber": 3182,
    "Amendment": 16538,
    "America": 4459,
    "American": 13225,
    "Americana": 9184,
    "Americans": 7458,
    "Ames": 5783,
    "Ami": 21262,
    "Amidst": 8309,
    "Amin": 4041,
    "Amira": 1291,
    "Amish": 2070,
    "Amman": 2386,
    "Ammonite": 12085,
    "Ammonites": 4376,
    "Amnesty": 18221,
    "Amoco": 15432,
    "Among": 6933,
    "Amoz": 7457,
    "Amr": 13906,
    "Amtrak": 13038,
    "An": 7844,
    "Ana": 959,
    "Anagama": 22744,
    "Anaheim": 7026,
    "Analysis": 3100,
    "Analysts": 2797,
    "Ancient": 13384,
    "And": 23061,
    "Andean": 4729,
    "Anderson": 14159,
    "Andrea": 13034,
    "Andreas": 4030,
    "Andrew": 423,
    "Andrews": 6592,
    "Andy": 15421,
    "Anecdotes": 9779,
    "Angeles": 4319,
    "Angelo": 13166,
    "Angels": 2140,
    "Angier": 3694,
    "Anglia": 4384,
    "Anglian": 18108,
    "Anglican": 2120,
    "Angola": 10810,
    "Anhui": 12265,
    "Ankara": 4239,
    "Anku": 4687,
    "Ann": 10068,
    "Anne": 16010,
    "Annualized": 16981,
    "Anonymous": 11081,
    "Anonymouth": 12723,
    "Another": 17672,
    "Anotherwords": 11524,
    "Antenna": 5647,
    "Anthony": 9626,
    "Anti-Defamation": 14828,
    "Anti-Deficiency": 10092,
    "Anticipated": 3654,
    "Antinori": 11111,
    "Antitrust": 4306,
    "Antonates": 3040,
    "Antonia": 22213,
    "Antonin": 21677,
    "Antonio": 10642,
    "Antony": 771,
    "Any": 2014,
    "Anybody": 19556,
    "Anyhow": 15315,
    "Anyone": 18514,
    "Anything": 67,
    "Anyway": 13026,
    "Anyways": 15208,
    "Aoun": 2075,
    "Apart": 8488,
    "Apennines": 21314,
    "Aphek": 3718,
    "Apia": 10357,
    "Apparently": 496,
    "Appeals": 20115,
    "Apple": 14633,
    "Applying": 3439,
    "Appointee": 19580,
    "Apprentice": 7610,
    "Appropriations": 16042,
    "Approved": 986,
    "April": 2599,
    "Aptitude": 4832,
    "Aquino": 1249,
    "Aquitaine": 13600,
    "Arab": 21084,
    "Arabi": 972,
    "Arabia": 12796,
    "Arabian": 4905,
    "Arabic": 3367,
    "Arabism": 12680,
    "Arabs": 16002,
    "Arafat": 6570,
    "Aram": 1342,
    "Aramaic": 18315,
    "Aramean": 18818,
    "Arameans": 22601,
    "Arbitraging": 18353,
    "Arbitrary": 7582,
    "Arbor": 621,
    "Architecture": 19043,
    "Are": 4039,
    "Area": 7391,
    "Areas": 7651,
    "Arendt": 12066,
    "Argentina": 3670,
    "Argentine": 2159,
    "Arguing": 16992,
    "Ariail": 12069,
    "Ariel": 18728,
    "Ariella": 8408,
    "Arighi": 17077,
    "Aristarchus": 7904,
    "Aristide": 9808,
    "Ariz.": 22397,
    "Arizona": 21431,
    "Ark": 1096,
    "Arkansas": 19220,
    "Arlington": 7402,
    "Armistice": 9130,
    "Armstrong": 8272,
    "Army": 11001,
    "Arnett": 15454,
    "Arnold": 3201,
    "Arnoldo": 17378,
    "Arnon": 16615,
    "Aroer": 7653,
    "Around": 19722,
    "Arraignments": 14980,
    "Arrow": 13860,
    "Art": 11861,
    "Arthur": 8865,
    "Article": 16895,
    "Articles": 16544,
    "Artillery": 12716,
    "Artist": 19425,
    "Arts": 6715,
    "Aruba": 17959,
    "Aruban": 15697,
    "As": 12700,
    "Asad": 4481,
    "Asada": 855,
    "Ashan": 20535,
    "Ashes": 16602,
    "Asia": 17662,
    "Asian": 465,
    "Asians": 8342,
    "Aside": 2397,
    "Ask": 15418,
    "Asked": 57,
    "Asks": 485,
    "Aslacton": 4442,
    "Aspen": 14785,
    "Assad": 9136,
    "Assembly": 9372,
    "Assessment": 16104,
    "Assets": 20868,
    "Assistance": 3906,
    "Assistant": 13149,
    "Associated": 16191,
    "Associates": 22981,
    "Association": 16436,
    "Assos": 19144,
    "Assuming": 18723,
    "Assurance": 15206,
    "Assurances": 5590,
    "Assyria": 3800,
    "At": 17219,
    "Atayal": 20643,
    "Athach": 23082,
    "Athens": 7048,
    "Atlanta": 8153,
    "Atlantic": 5149,
    "Atlantis": 809,
    "Atsushi": 4370,
    "Attorney": 2299,
    "Attorneys": 17316,
    "Attwood": 13132,
    "Atwan": 16892,
    "Atwater": 15376,
    "Au": 18750,
    "Auckland": 17176,
    "Auctions": 2992,
    "Audit": 20002,
    "Auditors": 4887,
    "Audrey": 19954,
    "Aug.": 16888,
    "August": 9015,
    "Aunt": 10163,
    "Aurora": 22546,
    "Austin": 5659,
    "Australia": 22659,
    "Australian": 7593,
    "Austria": 3774,
    "Austrian": 16744,
    "Authority": 14228,
    "Auto": 13353,
    "Automobile": 15563,
    "Autonomous": 15019,
    "Ava": 1808,
    "Avenue": 2719,
    "Average": 7941,
    "Aviat": 10926,
    "Aviation": 10417,
    "Avila": 22027,
    "Avions": 18477,
    "Aviv": 22195,
    "Avmark": 9280,
    "Avrett": 18554,
    "Away": 5092,
    "Awe": 7997,
    "Axa": 19792,
    "AxiaNetMedia": 444,
    "Aye": 14184,
    "Azma": 13772,
    "B": 18105,
    "B'nai": 19541,
    "B.": 9001,
    "B.A.T": 17655,
    "B.C": 2690,
    "BALLOT": 17731,
    "BANK": 6801,
    "BANKERS": 11415,
    "BARLOW": 10138,
    "BART": 16050,
    "BBC": 8588,
    "BBS": 17669,
    "BC": 8425,
    "BE": 9477,
    "BILLS": 7652,
    "BIOs": 2375,
    "BIRDS": 3504,
    "BMA": 11015,
    "BMP": 2362,
    "BNBM": 9994,
    "BOOSTS": 11751,
    "BP": 14399,
    "BRAMALEA": 9105,
    "BRIEFS": 18806,
    "BRYDONE": 9562,
    "BSN": 16458,
    "BTR": 15572,
    "BTW": 16340,
    "BWHAHAHAHAHA": 5685,
    "Ba": 8639,
    "Baal": 20262,
    "Babcock": 3563,
    "Babies": 22930,
    "Babylon": 3150,
    "Babylonians": 7586,
    "Bache": 4588,
    "Back": 739,
    "Backe": 10003,
    "Backed": 6295,
    "Backenstos": 15659,
    "Backer": 8819,
    "Backseat": 15038,
    "Bacon": 9536,
    "Bad": 17280,
    "Bader": 2772,
    "Badr": 13634,
    "Bagella": 17424,
    "Baghdad": 18764,
    "Bahamas": 14847,
    "Baidoa": 6153,
    "Bailey": 16132,
    "Baim": 10025,
    "Baiqiu": 4615,
    "Bairam": 4081,
    "Baker": 5398,
    "Baladan": 23072,
    "Baldwin": 5821,
    "Bali": 15555,
    "Balkan": 78,
    "Balkans": 6785,
    "Ball": 19773,
    "Ballantine": 9422,
    "Ballot": 19608,
    "Baltimore": 15517,
    "Bandow": 22629,
    "Bangalore": 9030,
    "Bangguo": 8649,
    "Bangkok": 17811,
    "Bangladeshi": 6208,
    "Bank": 19196,
    "BankAmerica": 19251,
    "Bankers": 12284,
    "Banking": 5061,
    "Bankruptcy": 16893,
    "Banks": 13618,
    "Banner": 22161,
    "Banque": 22608,
    "Bao": 14075,
    "Baohong": 22754,
    "Baojun": 4187,
    "Baqer": 20697,
    "Bar": 3448,
    "Barak": 21711,
    "Barbados": 10573,
    "Barbara": 18466,
    "Barbaresco": 6529,
    "Barcelona": 22421,
    "Barclays": 7367,
    "Barents": 18663,
    "Barfield": 15606,
    "Barge": 14531,
    "Bari": 9442,
    "Barilla": 6658,
    "Baring": 4535,
    "Bario": 15765,
    "Baris": 8798,
    "Barlows": 9896,
    "Barnabas": 11939,
    "Barnard": 15343,
    "Barnes": 3927,
    "Barnett": 10932,
    "Barnetts": 2295,
    "Barney": 20733,
    "Barre": 21535,
    "Barrels": 7399,
    "Barrett": 19271,
    "Barrow": 11469,
    "Barry": 1607,
    "Bart": 17318,
    "Barth": 12925,
    "Bartholomew": 11701,
    "Bartimaeus": 11153,
    "Base": 7262,
    "Baseball": 11752,
    "Based": 19471,
    "Basesgioglu": 940,
    "Basham": 15118,
    "Bashan": 414,
    "Bashar": 19474,
    "Bashers": 5234,
    "Bashiti": 4514,
    "Basic": 5059,
    "Basin": 3272,
    "Basque": 14509,
    "Basra": 15821,
    "Bass": 19252,
    "Bates": 18623,
    "Baton": 8500,
    "Batterymarch": 1393,
    "Bavil": 7205,
    "Baxley": 15978,
    "Baxter": 12801,
    "Bay": 2556,
    "Bayan": 16752,
    "Bayer": 4336,
    "Be": 15519,
    "Beach": 5108,
    "Beam": 8566,
    "Bear": 10403,
    "Beatles": 11739,
    "Beauty": 277,
    "Bebear": 13387,
    "Because": 22891,
    "Becker": 15298,
    "Beckett": 22196,
    "Beckham": 4751,
    "Bedminster": 14364,
    "Beech": 22896,
    "Beer": 5818,
    "Beers": 21626,
    "Before": 7837,
    "Begging": 17740,
    "Beginning": 21661,
    "Behind": 17448,
    "Beidi": 4617,
    "Beige": 15335,
    "Beihai": 11253,
    "Beijiang": 8962,
    "Beijing": 3299,
    "Beijning": 747,
    "Being": 3365,
    "Beirut": 10078,
    "Belfast": 19176,
    "Belgium": 21450,
    "Belgrade": 7972,
    "Belinki": 19704,
    "Bell": 11334,
    "Belletrix": 1419,
    "Bellows": 817,
    "Bells": 4583,
    "Belorussian": 2324,
    "Below": 13585,
    "Belt": 18593,
    "Ben": 14898,
    "Ben-Hadad": 197,
    "Benaiah": 13113,
    "Benatar": 9305,
    "Bendectin": 18459,
    "Benjamin": 9868,
    "Bennett": 5085,
    "Benton": 8857,
    "Bentsen": 4134,
    "Berea": 4353,
    "Bereft": 22187,
    "Berger": 1306,
    "Berites": 582,
    "Berkley": 9066,
    "Berlin": 18256,
    "Berliner": 22279,
    "Bermuda": 19117,
    "Bernstein": 1110,
    "Berry": 647,
    "Berson": 6902,
    "Beseler": 5950,
    "Besides": 8339,
    "Besor": 6816,
    "Bessie": 4652,
    "Best": 2628,
    "Beta": 13319,
    "Beth": 21618,
    "Bethel": 19852,
    "Bethlehem": 22185,
    "Bethsaida": 4539,
    "Betsy": 10022,
    "Better": 1630,
    "Between": 7691,
    "Beverly": 15115,
    "Bew": 6067,
    "Beyond": 7842,
    "Bhattarai": 9440,
    "Bhutto": 14773,
    "Biaggi": 12638,
    "Bible": 3483,
    "Biblical": 5513,
    "Bicri": 15063,
    "Bideri": 3546,
    "Bidermann": 7216,
    "Biedermann": 10106,
    "Big": 17621,
    "Bilis": 2164,
    "Bill": 12339,
    "Billings": 21498,
    "Bills": 10293,
    "Bilyasainyaur": 10454,
    "Bin": 575,
    "Biological": 18615,
    "Biologists": 7358,
    "Biondi": 8319,
    "Bircham": 13394,
    "Bird": 12934,
    "Birdwhistell": 12845,
    "Birkel": 15541,
    "Birmingham": 7537,
    "Birth": 18884,
    "Birthday": 1994,
    "Biscayne": 5049,
    "Biscuit": 8633,
    "Biscuits": 22452,
    "Bishop": 15261,
    "Bitburg": 20040,
    "Black": 18513,
    "Blackstone": 8852,
    "Blair": 12603,
    "Blaise": 18362,
    "Blanc": 18115,
    "Blancs": 21655,
    "Blazia": 2012,
    "Bloc": 17686,
    "Blood": 1539,
    "Bloomingdales": 17071,
    "Blshe.com": 13743,
    "Blue": 11260,
    "Bluefield": 22410,
    "Blunt": 2017,
    "Blystone": 15985,
    "Bo": 413,
    "Board": 21586,
    "Bob": 9223,
    "Boca": 1826,
    "Bodner": 5278,
    "Bodo": 4579,
    "Boeing": 8941,
    "Boer": 13816,
    "Boesel": 16534,
    "Bogsater": 5938,
    "Bolduc": 16211,
    "Bolger": 19115,
    "Bolivia": 16740,
    "Bolivian": 3691,
    "Bomb": 1863,
    "Bombs": 20757,
    "Bon": 15270,
    "Bond": 18984,
    "Bonds": 5765,
    "Bones": 16871,
    "Bonn": 19126,
    "Bonnell": 20570,
    "Bonwit": 18770,
    "Book": 7466,
    "Books": 2039,
    "Boone": 5851,
    "Boorse": 7957,
    "Bor": 689,
    "Bordeaux": 6069,
    "Borge": 11114,
    "Borislav": 16959,
    "Born": 13478,
    "Bornillo": 15318,
    "Borough": 20245,
    "Borten": 19985,
    "Boskin": 20059,
    "Bosnia": 6289,
    "Bosnian": 19037,
    "Boston": 5154,
    "Bot": 6345,
    "Both": 16342,
    "Boucher": 8337,
    "Bougainville": 13791,
    "Boulder": 17367,
    "Bourse": 16352,
    "Bowa": 3874,
    "Bower": 7943,
    "Bowery": 17352,
    "Bowes": 4467,
    "Bowl": 12136,
    "Bowling": 14032,
    "Bowman": 19074,
    "Box": 3049,
    "Boy": 13827,
    "Boyd": 4678,
    "Boyfie": 3207,
    "Boys": 14001,
    "Brace": 12490,
    "Bradenton": 310,
    "Bradley": 793,
    "Brady": 13568,
    "Bramalea": 20192,
    "Brands": 5452,
    "Bratzi": 19811,
    "Braun": 18000,
    "Brazil": 1685,
    "Brazilian": 7307,
    "Bread": 2388,
    "Breakdown": 5333,
    "Breakey": 10711,
    "Breaking": 5133,
    "Breeden": 22840,
    "Breguet": 13832,
    "Bremer": 106,
    "Bremmer": 21878,
    "Brenda": 17370,
    "Brent": 13271,
    "Bretz": 3474,
    "Breyer": 18870,
    "Brian": 21099,
    "Bribe": 5245,
    "Bricklayers": 19066,
    "Bridge": 8095,
    "Bridges": 14094,
    "Bridgestone": 20888,
    "Bridgeton": 10306,
    "Bridgeville": 7587,
    "Brigham": 2430,
    "Brightman": 14033,
    "Brilliance": 5895,
    "Bring": 15987,
    "Brinkley": 10804,
    "Brion": 578,
    "Brisbane": 20558,
    "Brit": 10867,
    "Britain": 10798,
    "Britian": 11326,
    "British": 10033,
    "Britta": 13137,
    "Broad": 515,
    "Broadcast": 9563,
    "Broadcasting": 2648,
    "Broadway": 3970,
    "Brokaw": 16261,
    "Broken": 15351,
    "Brokers": 13745,
    "Bromwich": 2876,
    "Bronces": 3253,
    "Bronx": 22146,
    "Brook": 9640,
    "Brooke": 9490,
    "Brookings": 18089,
    "Brooklyn": 1968,
    "Brooks": 15157,
    "Bros": 13771,
    "Bros.": 3673,
    "Brother": 19814,
    "Brotherhood": 7052,
    "Brothers": 17516,
    "Brown": 13662,
    "Brownell": 129,
    "Brownies": 2381,
    "Brownstein": 17059,
    "Bruce": 22862,
    "Brundtland": 8156,
    "Brunei": 12664,
    "Brunello": 13523,
    "Brunsdon": 505,
    "Brunswick": 6192,
    "Brussels": 6794,
    "Bryan": 17844,
    "BryanUT": 6763,
    "Bryant": 13422,
    "Bubonic": 11794,
    "Bucharest": 14568,
    "Buckeridge": 14885,
    "Buckhead": 21433,
    "Bucking": 18568,
    "Bud": 15632,
    "Budapest": 21686,
    "Buddha": 20897,
    "Buddhas": 15827,
    "Buddhism": 9117,
    "Buddhist": 1566,
    "Budget": 11531,
    "Bueky": 8539,
    "Bugs": 8600,
    "Buick": 8946,
    "Builders": 9937,
    "Building": 11374,
    "Buildings": 9737,
    "Bujinkan": 3164,
    "Bulbul": 16987,
    "Bulgaria": 10404,
    "Bulgarian": 21745,
    "Bulinka": 19317,
    "Bullitt": 12236,
    "Bumkins": 5144,
    "Bumpers": 531,
    "Bund": 5033,
    "Bunny": 9251,
    "Bunun": 10318,
    "Burbank": 10154,
    "Burdett": 7855,
    "Bureau": 7020,
    "Burgh-Day": 12165,
    "Burgundies": 1005,
    "Burgundy": 11220,
    "Burkina": 22892,
    "Burmah": 1269,
    "Burnham": 2854,
    "Burrell": 12827,
    "Burt": 6853,
    "Bus": 22465,
    "Bush": 4057,
    "Bushies": 7556,
    "Business": 7949,
    "Businesses": 9222,
    "Businessmen": 14289,
    "Busyboys": 22352,
    "But": 14503,
    "Butler": 17213,
    "Buy": 4088,
    "Buying": 21932,
    "By": 7227,
    "Byelorussia": 9701,
    "Byelorussian": 3206,
    "Byron": 9836,
    "C": 12502,
    "C$": 22094,
    "C'mon": 14010,
    "C-172": 8960,
    "C-P": 6074,
    "C.": 14157,
    "C.D.s": 21726,
    "C.E.": 20511,
    "C.J.B.": 14956,
    "C4": 7969,
    "CA": 3501,
    "CALL": 17930,
    "CAMPAIGN": 14330,
    "CAPITALS": 12686,
    "CARE": 5954,
    "CAT": 1117,
    "CBS": 8609,
    "CCP": 11743,
    "CCTV": 21654,
    "CCs": 3316,
    "CD": 92,
    "CDC": 4641,
    "CDT": 18467,
    "CDs": 15128,
    "CED-3": 21020,
    "CENTRUST": 21895,
    "CEO": 20367,
    "CEOs": 15894,
    "CERD": 1350,
    "CERTIFICATES": 17722,
    "CFC": 7634,
    "CFCs": 21356,
    "CFTC": 12045,
    "CHANGED": 12507,
    "CHECKOFF": 19595,
    "CIA": 10431,
    "CLEARS": 10134,
    "CLUBBING": 17478,
    "CNN": 10157,
    "COINTELPRO": 1578,
    "COLLECTING": 8257,
    "COMMERCIAL": 11418,
    "COMPUTERS": 17439,
    "CONservation": 12677,
    "COOPER": 1686,
    "COPPER": 2291,
    "CORP": 18517,
    "COTTON": 14529,
    "CPC": 19442,
    "CPI": 23079,
    "CPPCC": 22144,
    "CREATOR'S": 19285,
    "CS": 7260,
    "CSF": 6892,
    "CSI": 23055,
    "CT": 247,
    "CTB": 13306,
    "CTBS": 19333,
    "CURBING": 18376,
    "CWA": 12995,
    "Ca": 21496,
    "Caa": 10739,
    "Cab": 7236,
    "Cabela": 3902,
    "Cabernet": 14230,
    "Cabernets": 3029,
    "Cable": 5678,
    "Cadillac": 18968,
    "Caesar": 5574,
    "Caesarea": 5130,
    "Cairo": 9229,
    "Cake": 13875,
    "Cal": 9854,
    "Calder": 10035,
    "Caldor": 11056,
    "Caleb": 1888,
    "Calif": 7241,
    "Calif.": 1990,
    "Californ-": 19559,
    "California": 10469,
    "Californian": 132,
    "Californians": 18490,
    "Call": 20185,
    "Called": 1796,
    "Calor": 14528,
    "Cambodia": 12708,
    "Cambridge": 6681,
    "Cambrsis": 12010,
    "Camilla": 10065,
    "Camille": 21604,
    "Camilli": 11987,
    "Camp": 9048,
    "Campaign": 18063,
    "Campbell": 3848,
    "Campeau": 22305,
    "Campy": 7729,
    "Can": 6835,
    "Canada": 8846,
    "Canadian": 6186,
    "Cancer": 5327,
    "Candela": 18836,
    "Candid": 17012,
    "Candidates": 21964,
    "Candlestick": 6745,
    "Canepa": 20209,
    "Cannell": 2980,
    "Capernaum": 10170,
    "Capetronic": 5019,
    "Capital": 21162,
    "Capitalize": 3882,
    "Capitol": 14729,
    "Captain": 8049,
    "Captions": 16022,
    "Capture": 19871,
    "Caputo": 18219,
    "Caputos": 21052,
    "Car": 8047,
    "Caracas": 5554,
    "Carballo": 14038,
    "Carbide": 5170,
    "Card": 4400,
    "Cardillo": 12485,
    "Care": 20796,
    "Carey": 13442,
    "Caribbean": 7182,
    "Carla": 21039,
    "Carleton": 15302,
    "Carlo": 21093,
    "Carlos": 3978,
    "Carmel": 14932,
    "Carmona": 6117,
    "Carnage": 2065,
    "Carnegie": 20197,
    "Carney": 4144,
    "Carnival": 20607,
    "Carolina": 8198,
    "Carpenter": 17396,
    "Carrie": 2421,
    "Carrier": 22283,
    "Carriers": 9633,
    "Carry": 15913,
    "Carson": 8931,
    "Carter": 915,
    "Carthage": 5846,
    "Cartons": 22668,
    "Cartoonist": 12129,
    "Cascade": 6326,
    "Case": 8948,
    "Cashin": 14457,
    "Cask": 3663,
    "Cassation": 2708,
    "Cassim": 11446,
    "Castro": 6142,
    "Castrol": 1098,
    "Cat": 10411,
    "Cataracts": 4195,
    "Catch": 18704,
    "Cateau": 6575,
    "Caters": 3660,
    "Cathedral": 12083,
    "Cathleen": 11894,
    "Catholic": 20833,
    "Cathryn": 21245,
    "Cato": 7232,
    "Cats": 20342,
    "Caucasian": 21730,
    "Caucasoid": 1978,
    "Cause": 16375,
    "Cave": 23031,
    "Cawling": 315,
    "Cay": 11541,
    "Cedric": 11597,
    "Celebration": 10009,
    "Celebrity": 22733,
    "Celia": 3263,
    "Cellar": 5188,
    "Cellars": 9180,
    "CenTrust": 12065,
    "Cent": 16975,
    "Center": 12495,
    "Centers": 7346,
    "Central": 8195,
    "Centre": 8668,
    "Centrosomes": 6558,
    "Cents": 2370,
    "Century": 11336,
    "Ceramics": 16098,
    "Cerf": 8887,
    "Certainly": 5649,
    "Cessna": 19019,
    "Chabrol": 8188,
    "Chad": 2706,
    "Chadha": 20933,
    "Chafic": 2885,
    "Chaidamu": 17349,
    "Chains": 3108,
    "Chair": 6221,
    "Chairing": 373,
    "Chairman": 4206,
    "Chalmette": 10234,
    "Chamaecyparis": 4186,
    "Chamber": 5198,
    "Champagne": 10899,
    "Champagnes": 9939,
    "Championship": 4062,
    "Championships": 17177,
    "Chan": 5690,
    "Chancellor": 21538,
    "Chandler": 4662,
    "Chandross": 21889,
    "Chang": 12380,
    "Changbai": 8570,
    "Changchun": 5376,
    "Change": 7598,
    "Changhua": 264,
    "Changing": 14204,
    "Changming": 22684,
    "Channel": 21042,
    "Chanting": 10819,
    "Chao": 9455,
    "Chaos": 11420,
    "Chaozhou": 8128,
    "Chaplin": 10303,
    "Chapman": 11421,
    "Chappaqua": 5744,
    "Chapter": 15620,
    "Character": 21509,
    "Characters": 16719,
    "Chardonnay": 7300,
    "Chardonnays": 22605,
    "Charities": 9628,
    "Charlemagne": 8849,
    "Charles": 15787,
    "Charleston": 15941,
    "Charlie": 5172,
    "Charlotte": 9962,
    "Charter": 19201,
    "Chase": 14968,
    "Chateau": 19106,
    "Chatsworth": 19480,
    "Chechnya": 20827,
    "Check": 11339,
    "Cheering": 14983,
    "Cheese": 21627,
    "Cheesepuff": 12309,
    "Cheetham": 11021,
    "Chek": 15231,
    "ChemPlus": 20161,
    "Chemical": 11450,
    "Chen": 22349,
    "Chenevix": 16332,
    "Cheney": 10142,
    "Cheng": 18226,
    "Chengbin": 4226,
    "Chengdu": 17663,
    "Chenggong": 6702,
    "Chengsi": 15855,
    "Chenhsipao": 19763,
    "Cher": 18995,
    "Chery": 18716,
    "Ches": 11181,
    "Cheung": 9162,
    "Chevrolet": 19874,
    "Chi": 10543,
    "Chiang": 20263,
    "Chicago": 15136,
    "Chicken": 5395,
    "Chicks": 2174,
    "Chief": 526,
    "Chien": 19249,
    "Chienkuo": 5499,
    "Chih": 14862,
    "Chilan": 11050,
    "Child": 9209,
    "Childhood": 15742,
    "Children": 15887,
    "Chile": 7541,
    "Chilean": 22389,
    "Chilver": 5517,
    "Chin": 2423,
    "China": 17039,
    "Chinchon": 18964,
    "Chinese": 23036,
    "Ching": 17692,
    "Ching-kuo": 3319,
    "Chiodo": 14048,
    "Chios": 20414,
    "Chiu": 16091,
    "Chiung": 18096,
    "Chivas": 4940,
    "Choice": 13482,
    "Chong": 15228,
    "Chongchun": 15847,
    "Chongqing": 12983,
    "Choose": 1564,
    "Chorazin": 18929,
    "Choshui": 17556,
